लिंगराज मंदिर में उड़ीसा की स्थापत्य कला के वैभवशाली नमूने देखे जा सकते हैं ।
यहाँ रुकने के लिए यहाँ कोई होटल या रेस्ट हाउस नहीं है ।
कहते हैं , दिल्ली के पुराने किले के स्थान पर पांडवों के इंद्रप्रस्थ दुर्ग के अवशेष थे ।
यहाँ पर पृथ्वीराज चौहान ने एक विशाल एवं भव्य मंदिर बनाया था एवं तालाब के पास रानी के स्नानागर के नाम से रानी महल भी था ।
यह पीक नंदादेवी से दक्षिण - पूर्व दिशा में करीब 15 किमी दूरी पर है ।
वहाँ से नजदीक दार्जिलिंग अंग्रेजों को बहुत पसंद था ।
धुँआधार जल प्रपात भी एक आकर्षक जल प्रपात है ।
घाटी से गोपेश्‍वर तक सुगम चढ़ाई - उतराई है ।
यहाँ पर पत्थर ( लिंग ) आसानी से खेतों में इधर-उधर देखे जा सकते हैं ।
साथ ही इस जगह की खूबसूरती का अंदाजा आप इस बात से भी लगा सकते हैं कि इस छोटे से द्वीप में बहुत से हॉलीवुड फिल्म स्टारों ने अपनी निजी जिंदगी के क्षणों का लुत्फ़ उठाने के लिए व्यक्‍तिगत तौर पर अपना आशियाना बना रखा है ।
रांची के जंगल , पहाड़ , जलप्रपात और खूबसूरत वादियाँ पर्यटकों को हमेशा से अपनी ओर खींचते रहे हैं ।
पर्यटक बरैला झील में नौका विहार का भी आनंद ले सकते हैं ।
ब्रिटिश सेनापति आर्थर मिल्लर जो पष़श्शि राजा को अधीन करने आया था , तलश्शेरी में लम्बे समय तक रहा ।
भारत के इन दुर्गों की अनेक रोचक गौरव गाथाएँ हैं , कुछ का बखान हम कर रहे हैं ।
यहाँ से झील का नजारा देखा जा सकता है ।
गांधी आश्रम की स्थापना राष्‍ट्रपिता महात्मा गांधी द्वारा 1933 में की गई ।
लंदन में ठहरने की जगहें -
एक छाल - चित्र में रायफल और इमू पक्षी समेत गोरे का चित्रण था ।
लेकिन इन सबके बावजूद नवंबर तक विदेशी मुद्रा की आय में पिछले वर्ष की तुलना में फीसदी की वृद्धि दर्ज हुई |
यहाँ प्रवेश टिकट है और कैमरा फीस भी ।
लद्दाखी समाज नृत्यों , गीतों , फूलों की सजधज और हास्यविनोद का रसिया है ।
मंदिर से लगभग एक कि.मी. पहले भूरे देव का मंदिर है ।
पर्यटन मुख्यतया मनोरंजन के लिए होता है ।
सड़क मार्ग : अमृतसर से पुल कंजरी 16 किलोमीटर दूर है ।
लेकिन यहाँ की छटा बहुत मनोहारी है जो देखते ही बनती है ।
घने जंगलों के बीच पक्षियों का मधुर संगीत सुनना और जानवरों की चहल-कदमी देखनी हो तो एक बार जिम कॉर्बेट अवश्य जाएँ ।
यहाँ नौका विहार का आनंद लिया जा सकता है ।
दीव का क्षेत्रफल 40 वर्ग किलोमीटर व जनसंख्या 40 हजार से अधिक है ।
प्रेमियों और युवाओं का सबसे पसंदीदा और लोकप्रिय स्थल है बैंड स्टैंड ।
भगवान महावीर राष्‍ट्रीय उद्यान ( गोवा ) की स्थापना सन्‌ 1978 में की गई थी ।
नर्मदा नदी 1077 कि.मी. मध्यप्रदेश के शहडोल , मंडला , जबलपुर , नरसिंहपुर , होशंगाबाद , खंडवा और खरगौन जिले में बहती है ।
लिंग के सामने खड़ी शिव , पार्वती आदि देवताओं की पाषाण मूर्तियाँ हैं ।
केरल की प्रकृति के साथ-साथ वहाँ की धार्मिक रीति में हाथियों की बड़ी भूमिका है ।
चीनी उद्योग में मजदूरों की बढ़ती माँग ने यहाँ बंधुआ मजदूरों और दास प्रथा को फलने-फूलने का पूरा मौका दिया ।
निकटस्थ हवाई अड्डा राँची 155 कि.मी. पर है ।
झील के किनारे उनका मंदिर है ।
भारत की सबसे लम्बी टाइगर रिजर्व नागर्जुन सागर सेन्क्चुएरी कुल 3560 वर्ग कि.मी. क्षेत्र के ऊपर आच्छादित है ।
वहीं दूसरी ओर बरोग से हरियाणा व पंजाब के मैदानों तक फैली घाटियों का सौंदर्य देखा जा सकता है ।
प्रकति व मानवीय रचनाओं से समृद्ध उदयपुर के ऐश्वर्य और सौंदर्य को जिसने भी देखा वह इसका कायल हो गया ।
जोशीमठ दिल्ली से पाँच सौ किलोमीटर और हरिद्वार से तीन सौ किलोमीटर दूर है ।
दूसरे ग्रहों का समीकरण शास्त्र सम्मत नहीं हुआ तो ग्यारहवें तथा तेरहवें वर्ष भी कुंभ पर्व हो सकता है ।
गाँधी जिस भवन में ठहरे थे वह आज ’ अनासक्ति - आश्रम ’ के नाम से जाना जाता है ।
फोर्ट सेण्‍ट जार्ज भव्य महल 20 फीट ऊँची प्राचीर से सुरक्षित है ।
भारत में ब्राड गेज लाइन का सबसे ऊँचा रेल स्टेशन है ।
नालन्दा के भग्नावशेषों से प्रायः 2 कि.मी. की दूरी पर नव-नालन्दा महाविहार नाम का एक आधुनिक संस्थान है ।
केरल के इडूकी ज़िले में समुद्रतल से 1,524 मीटर की ऊँचाई पर स्थित मुन्नार पर्वतीय स्थल दक्षिण भारत के कश्मीर के रूप में जाना जाता है ।
उत्तर की ओर रुख वाली गुफा कर्ण-चौपर गुफा के नाम से जानी जाती है ।
वह कृष्‍ण की लीलाभूमि बृज में अत्यधिक पूजित है ।
जीवाश्म राष्‍ट्रीय उद्यान को देखने के लिए नवम्‍बर से मई तक के माह ठीक हैं ।
मेलों की दृष्‍टि से राजस्थान राज्य अति समृद्ध है ।
यहाँ शांति तो है ही , मस्ती भी कम नहीं ।
अबू सिंबल के कई मंदिर राजा सेती के शासन काल में ही बने ।
ऐसे कार्यक्रम हर साल एडवेंचरस की जीवनशैली का हिस्सा बनते हैं ।
इस किले को कई बार मुस्लिम शासकों ने अधिकार में लेने का प्रयास किया लेकिन इसमें वह सफल नहीं हो पाए ।
इतना ही नहीं , मीनाक्षी मंदिर में मूर्तियों की प्रतिष्‍ठा भी स्वयं देवराज इंद्र ने की थी ।
यह रोपवे पहाड़ों के बेहद करीब से गुजरता है ।
इससे यहाँ आने वाले सैलानियों की संख्या में एक नया वर्ग और जुड़ गया है ।
अवरोहण पर भी सबसे अधिक समस्या का सामना अंतिम सदस्य को करना पड़ता है ।
ट्रेन यात्रा में आपको नजदीकी रेलवेस्टेशन चेन्नै सेंट्रल ही पड़ेगा ।
कार्बेट , काजीरंगा आदि नेशनल पार्कों में हाथी की पीठ पर बैठकर वन्य जीवों को बेखौफ़ देखा जा सकता है ।
जम्मू से लगभग 65 किलोमीटर दूर जम्मू - कश्मीर राज्य के रियासी कसबे में शिवखोड़ी की गुफा कुदरत का एक अजूबा जान पड़ती है ।
मंडोर को ’ रीडमल्ल ’ ने अपने बाहुबल से जीत कर बनाया था ।
यहाँ पर हिंसक जानवर बाघ एवं भालू हैं ।
इन्हें देखकर मन चीन की उद्यानकला के प्रति प्रशंसा से भर जाता है ।
लाडवा का निकटतम हवाई अड्‍डा चंडीगढ़ व दिल्ली में है ।
घनी आबादी के बीच में लगभग 45 एकड़ भूमि में फैले इस चिड़ियाघर की सबसे बड़ी विशेषता है संकर प्रजातियों के जीव उत्‍पन्न करना ।
गणेश जी की मंदिर में विभिन्न संस्कृति तथा सभ्यता के लोग यहाँ पर आकर भगवान की आराधना करते हैं तथा मुराद पूरी हो जाने पर भगवान गणेश को लड्डूओं का भोग लगाते हैं ।
महमूद गजनवी की मृत्यु 1030 ई. में हुई , 1842 में गज़नी से अंगरेज यह दरवाज़ा उखाड़ लाए ।
आधुनिक मणिपुरी यात्रा साहित्य की नींव रखने का श्रेय जननेता हिजम इरावत के सन्‌ 1937 में छपे एक यात्रा - लेख को है ।
इन में से एक अमेरिका के यहूदी लोगों के इतिहास तथा संस्कृति को समर्पित है ।
इसके निकट एक सूर्यमंदिर भी है , लेकिन बिलकुल खंडहर की हालत में पड़ा है ।
वह बहुत ही अच्छी जगह थी ।
उनके शीश पर रज्जुनुमा रेखीय वृत्तों के अभिप्राय से अलंकृत टोपीनुमा मुकुट है ।
नैनीताल से 15 किलोमीटर दूर बसे एक छोटे से गाँव पंगोत में अपनी गाड़ी को विराम दें और ओक , देवदार व पाइन के घने जंगलों के बीच बने जंगल लोर बर्डिंग लॉज में पड़ाव डालें ।
20 कि.मी. चौड़ी और 5 कि.मी. लंबी यह झील अत्यंत लोकप्रिय है ।
इसीलिए इसे भूलभुलैया कहा जाता है ।
1860 में इटली के एकीकरण के समय सिसली का इटली में विलय हुआ किंतु आंतरिक मामलों में इस की स्वायत्तता बनी हुई है ।
चंडीगढ़ एयरपोर्ट रिनोवेशन ग्रिप में है ।
ऐसा करने से बर्फ़ की ऊपरी परत नीचे खिसक जाती है ।
कहा जाता है कि एक समय बनारी में पाँडव रहते थे ।
राजेन्द्र गिरी चोटी का नाम पहले पेनोरमा गिरि था ।
सदियों से अंधेरे में रहने के कारण इनकी आँखों की उपयोगिता खत्म हो गई ।
पानी की गहराई अधिक थी अतएव मेरे कपड़े बहुत कुछ समेटने पर भी भीग गये ।
केदारनाथ उत्तराखंड का सबसे विशाल शिव मंदिर है , जो कटवाँ पत्थरों के विशाल शिलाखंडों को जोड़कर बनाया गया है ।
पुराने पेड़ों , झाड़ियों , विशालकाय वृक्षों को काटना नहीं चाहिए ।
विभाग ने पर्यटन स्थलों पर मुख्य सड़क से पहुँच पथ तक के लिए सड़क निर्माण की योजना भी तैयार की है ।
पुर्तगाली , डच और ब्रिटिश साम्राज्यों ने यहाँ शासन किया था ।
उसी साल 1948 से छिप्पीवाड़ा मंदिर में माघ माह में वार्षिक उत्सव की परंपरा चल निकली ।
अत: यहाँ पर पानी की समस्या रहती है ।
यह मंदिर मोटर मार्ग से धौन्तरी , लम्बगाँव मार्ग के दाहिने की ओर पड़ता है ।
यह इसकी निस्तब्धता को भंग कर प्रकृति के रौद्र रूप का आभास कराती है ।
स्वर्ण मंदिर ( अद्‌भुत आकर्षण अनूठा संदेश )
राजस्थान के दर्शनीय स्थलों में अलवर के पास ’ सिलीसेड़ ’ स्थान महल , झील , जलपक्षी के लिए लोकप्रिय है ।
भवन पर और मार्ग में , स्वचालित पानी से सफाई व्यवस्था वाले 650 शौचालय बनाये गए हैं ।
नालदेहरा में हिमाचल प्रदेश पर्यटन विकास निगम रेस्टोरैंट , होटल गोल्फ ग्लेड तथा गोल्फ क्लब हैं ।
गंगटोक में मनोरंजन के लिए डैनजौंग और स्टार सिनेमा हैं ।
पहाड़ी की तलहटी में एक प्राचीन छोटी मस्जिद निर्मित है जिस पर पाये गये शिलालेख से ज्ञात होता है कि इसका निर्माण मुगल शासक जहाँगीर द्वारा 1613 ई. में हुआ था ।
इसका अलंकरण प्राचीन गुजराती काष्‍ठ-कला से सर्वथा भिन्न है ।
मेरा अगला पड़ाव तक्षशिला से लगभग 140 मील दक्षिणी - पूर्व में स्थित सिम्हापुर राज्य था ।
’अफजल खान का स्मारक’ के बारे में कहा जाता है कि अफजल खान ने यह मकबरा अपने लिए अपने जीवन काल से ही बनवाना शुरू किया था किंतु आखिरकार यहाँ अफजल खान को नहीं दफनाया जा सका ।
बरैला झील को सलीम अली जुब्बा साहनी पक्षी आश्रयनी के नाम से जाना जाता है ।
इसका मतलब होता है - महकता हुआ बंदरगाह ।
लगता है कि यह हमारे सौरमंडल का कोई निर्जल स्थल है ।
बड़े-बड़े विलो वृक्षों से आच्छादित छोटे-छोटे द्वीप तथा तैरते हुए बगीचे इस झील की शोभा द्विगुणित कर देते हैं ।
प्रकृति का यह अद्‍भुत नज़ारा कोविलूर , कडावरि , राजमला , इराविकुळम , मुन्नार क्षेत्रों में दर्शकों को मंत्रमुग्ध करता है ।
पंडित ब्रजमोहन उस समय म्युनिसिपैल्टी के एक्जीक्युटिव अफसर थे ।
कबूतरबाजी , पतंगबाजी , बुलबुल पालने और तीतर - कबूतर लड़ाने का शौक लोगों में आज भी देखा जा सकता है ।
धीरे-धीरे पय्यांबलम समुद्रतट पर पर्यटकों का आगमन बढ़ता जा रहा है ।
पूरे रास्ते में पहाड़ी सौंदर्य पर्यटकों को मोह लेता है ।
किंतु अपोलो मंदिर में भारतीय मंदिर जैसा कुछ नहीं दिखा ।
हिण्डोला महल - पत्थरों से निर्मित इस भवन में एक बड़ा सभा भवन है जिसकी लम्बाई 88 फुट और चौड़ाई 25 फुट है ।
एक बारगी तो मैं हड़बड़ा गई , इन प्राकृतिक जंगलों को देखूँ या मनुष्य द्वारा लगाये चाय के पौधे को ।
उधर भी नारेबाजी होती है , गाने बजते हैं तथा पाकिस्तानी सेना के जवान कवायद में लगे रहते हैं ।
राम आज भी इसी महल में विराजमान हैं और उनके लिए बना करोड़ों का चतुर्भुज मंदिर आज भी वीरान पड़ा है ।
पारंपरिक हस्तशिल्प का नजारा भी यहाँ मिलता है और व्यापार के भी उसी दौर के तौर - तरीके देखने को मिलते हैं ।
चित्रगुप्‍त मंदिर का निर्माण 1000 से 1025 ईसवी में चन्देल शासक धंगदेव वर्मन ने करवाया था ।
जब भैरवी नदी दामोदर पर गिरती है , यहाँ 23 फीट ऊँचा प्रपात बनता है ।
लद्दाख क्षेत्र में मूलत: बौद्ध धर्म की मान्यता है ।
हणोगी के समीप ही एक पुरानी सड़क थी , उस पर अक्सर रास्ता अवरुद्ध हो जाता था ।
यहाँ साफ , स्वच्छ , नीले जल में मूँगे की चट्‍टानों व समुद्री जीवों , जलीय जन्तु , पौधे और रंगबिरंगी मछलियों की सुंदर चित्‍ताकर्षक झाँकी देखने को मिलती है ।
रंकीणी मंदिर पर नौकायान की सुविधा भी उपलब्ध है ।
हम गाड़ी में बैठ कर उसके करतब देख रहे थे , तभी वह अचानक जिप्सी के सामने आकर खड़ा हो गया ।
मान्यता है कि आदिमानव यहाँ से सूर्योदय के दृश्यों को निहारा करता होगा ।
लंबी कानूनी लड़ाई के बाद 1920 में सुप्रीम कोर्ट ने राष्‍ट्रपति रूजवेल्ट के निर्णय को वैधता प्रदान कर दी ।
कालांतर में यह कहावत महत्त्वहीन हो गई थी परंतु अब 21वीं सदी में यह कहावत पुन: चरितार्थ हो रही है ।
राष्‍ट्रीय पार्क के एक रास्ते में एक बनैला सूअर दिखा जिस के 2 बड़े-बड़े दाँत बाहर को निकले हुए थे ।
एडवेंचर आइलैंड की सबसे रोमांचक राइड फोर्स फ्री फाल और साइड वाइंडर हैं ।
सन्‌ 1808 के रीपर के उल्लेख से स्पष्‍ट होता है कि उस स्थान तक पहुँचने के लिए तत्कालीन बाड़ाहाट से आगे का मार्ग बड़ा विकट तथा सँकरा था ।
विभिन्न नदियों एवं जलधाराओं के जाल से बिछा हुआ यह क्षेत्र सागवान , बेर , प्राकृतिक जंगलों की प्रसिद्ध जामुन एवं बबूल जैसी मुख्य-मुख्य किस्मों से मिश्रित अर्द्ध - पतझड़ जंगलों को सिंचाई करके सहायता प्रदान करता है ।
ग्वालियर शहर सदियों तक अनेक राजवंशों का आश्रयस्थल रहा और प्रत्येक के राज्यपाल में शहर में नये आयाम जुड़े ।
इस मंदिर की खोज सन् 1949 में स्वर्गीय बाबा नारायणदास ने की थी ।
उज्जयंत महल का निर्माण राजा राधाकिशोर ने करवाया था ।
चन्द्रताल बर्फ से ढकी एक झील है जो यात्रियों का मन मोह लेती है ।
एक पक्के बाँध के द्वारा दो हिस्सों में बँटे इस सागर से पानी को हाथियों द्वारा परवाल में भरकर लाया जाता था ।
मिनी चिल्ड्रन पार्क :- बच्चों के लिए यहाँ कई झूले भी लगाए गए हैं , लेकिन चिल्ड्रन पार्क जैसी सही में‍टनेंस न होने के कारण कई झूले बेकार हो चुके हैं ।
अक्तूबर के बाद जम्मू का मौसम सर्द होने लगता है ।
इन के अलावा ब्रसेल्स में ऐसे कैफे व थिएटर भी हैं जहाँ बैठ कर आप कैबरे-शो का मजा ले सकते हैं अथवा किसी मशहूर रेस्तराँ में भोजन के दौरान होने वाले संगीत के कार्यक्रम देख सकते हैं ।
यूँ तो पुणे शहर पुरातात्त्विक व ऐतिहासिक दृष्‍टि से अति प्राचीन है परन्तु मुख्यत: इसका रूप परिवर्तन मराठा शासनकाल में हुआ था ।
इंतांगकी राष्‍ट्रीय उद्यान का सबसे निकटवर्ती रेल शीर्ष ’ धनसिरीपर ’ और हवाई अड्डा दीमापुर है ।
कोल्हुआ पर्वत शिखर के कई स्थानो पर बुद्ध की प्रतिमाएँ भी उकेरी हुई दिखाई पड़ती हैं ।
इमारत के ऊपरी हिस्से में एक ही डिजाइन और आकार के 409 गलियारे हैं , जो आपस में जुड़े हुए हैं ।
इसका नाम चॉकलेट हिल्स कॉम्लेक्स है ।
इस पक्षी विहार में 140 प्रकार की पक्षी प्रजातियाँ देखने को मिलती हैं ।
कोलकाता से पुरी तक की यात्रा एक रात की है ।
झील के पानी में तैरते घर के आकार की हाउस बोट्‍स लोगों को एक अलग और खास तरह का मजा देती हैं ।
पोरबंदर गांधी जी का जन्म स्थान होने के कारण विख्यात हो गया , तो गुजरात की द्वारिका नगरी श्रीकृष्ण की नगरी बन गई , इसलिए विख्यात हो गई ।
रास्ते में बाबा बडोलिया आकर्षक स्टॉपेज है ।
काप्पुकाडु ट्राइबल इक्को डेवलेपमेंट कमेटी ने प्रस्तुत भ्रमण की व्यवस्था की है जिसका किराया मात्र रु. 100 हैं ।
नेचुरल हिस्ट्री म्यूज़ियम चौरास्ता से पैदल दूरी पर स्थित इस म्यूज़ियम में क्षेत्र के जीवाश्‍यों का अच्छा संग्रह है ।
यहाँ अजब बात यह है कि दोपहर में इस जगह के सारे ठिकाने बंद हो जाते हैं और शाम पाँच बजे दोबारा खुलते हैं ।
भारत भ्रमण के इच्छुक विदेशी पर्यटकों के लिए महाराष्‍ट्र एक विशेष स्थल है ।
सिमलीपाल राष्‍ट्रीय उद्यान के अन्य वन्य पशुओं में बाघ , तेंदुआ , साल , भालू , भेड़िया , जंगली कुत्ते , गौर , सांभर चीतल , पाड़ा चौसिंगा , जंगली सुअर , उड़न गिलहरी , मगर , अजगर , लंगूर और लघु पुच्छ वानर हैं ।
ये सातों धर्मस्थल सात नगरों या सप्तपुरियों के रूप में ग्रंथों में वर्णित हैं ।
राजस्थान की उत्तर से दक्षिण की लम्बाई 820 कि.मी. है ।
ऊटी तक रेल ले जाने की बात अंग्रेजों ने तब सोची थी , जब भारत में रेलवे लाइन भी नहीं बिछी थी ।
ऐसा कहा जाता है कि इस कला का प्रारंभ बुद्ध के चिकित्सक मित्र ’ जिवाका कोमाराभाच्चा ’ ने किया था ।
पेरियार का निकटतम गाँव कुमिली है और इसी से सटकर पेरियार नेशनल पार्क की सरहद पर फैला है थेकड़ी का इलाका जहाँ हमने ठहरने की व्यवस्था की थी ।
खुदाई स्थल के पास ही भारतीय पुरातत्व सर्वेक्षण के संग्रहालय में विभिन्न काल-खंडों की पुरातात्विक महत्व की अनेक वस्तुएँ संरक्षित हैं ।
इंटरलाकेन की ऊँचाई समुद्रतल से महज 570 मीटर है ।
मनाली से सोलंग टैक्सी , कार या दुपहिया वाहन द्वारा भी पहुँचा जा सकता है ।
जून 1998 की बस दुर्घटना यहीं पर हुई थीं ।
मैं वहाँ प्रत्येक सुबह पहाड़ की ओर सैर के लिए जाती थी ।
धनेश पक्षी भी नमदफा राष्‍ट्रीय उद्यान में बहुलता हैं ।
भवन , शिलालेख , द्वार , बारादरी , रंग-महल , फूल-महल , मन्दिर , मस्जिद और मकबरा इत्यादि रोहतास किले के अन्दर के प्रमुख आकर्षण हैं ।
तिब्बती कलाकार छैनी से सपाट सलेटनुमा पत्थरों पर पूजा माने जाते मंत्र खूबसूरती से उकेरते देखे जा सकते हैं ।
इस वर्ष भी सवा लाख के करीब प्रवासी पंछी यहाँ पधारे हैं ।
खुले और चौड़े बाजारों में लद्दाखी , कश्मीरी और तिब्बती शिल्प और कलात्मक चीजों के भंडार हैं ।
कुछ ही दूरी पर बक्‍कखिम के लिए याकसुम बेस है ।
रोम में माइकलएंजेलो द्वारा डिजाइन किए गए कैपीटोलीन पहाड़ी पर नवजागरण काल में निर्मित सुंदर भवन तथा भव्य राजप्रासाद , जिस की बालकनी से तानाशाह मुसोलिनी जनता को संबोधित करता था , भी देखने योग्य हैं ।
दूधातोली सर्दियों में बर्फ से ढक जाता है ।
गुफा नम्बर अठारह आयताकार है ।
सीतामढ़ी में भूकम्प के समय जमीन ककड़ी की तरह फटने लगी , वहाँ जगह - जगह पानी की धार भी फूट निकली ।
हेवलाक टापू में हाट-बाजार में घूमने और नारियल पानी पीने का अपना अलग ही आनंद है ।
माना जाता है कि अपरकोट किला यादवों की खूबी है कि कहीं-कहीं इसकी दीवारें 20 मीटर तक ऊँची हैं ।
कुल 1100 किलोमीटर की परिधि वाली और उड़ीसा के तीन जिलों खुरदा , पुरी और गंजम में फैली इस झील में पहुँचने वाले शुरुआती मेहमानों में शोवलर , पिनटेल , गड़वाल और पोचार्ड शामिल हैं ।
पटना कैसे पहुँचा जाए ?
ऊँटी से 26 कि.मी. की दूरी पर कोटागिरी है , जो 1981 मीटर की ऊँचाई पर स्थित है ।
बहादुरशाह जफर मार्ग पर शंकर डॉल्स म्यूजियम में देश - विदेश की गुड़ियाओं को देखा जा सकता है ।
यही नहीं अमरकंटक की अरण्य स्थली में प्रमुख नर्मदा कुंड का पानी पीने लायक भी नहीं है ।
पारंपरिक मंदिरों में रोज़ाना होने वाले पूजा पाठ में बड़ी संख्या में श्रद्धालु जुटते हैं |
सफर पर जाने से पहले इस बात की जाँच अवश्य करें कि आपके पास यात्रा के टिकट , आरक्षण की पर्ची , होटल या ठहरने के पते आदि हैं अथवा नहीं ।
बाहू गढ़ किले के भीतर एक काली मंदिर भी है ।
गोवा और राजस्थान दो ऐसे स्टेट थे , जहाँ से अच्छी कमाई होती थी , वहाँ से भी टूरिज्म इंडस्ट्री की कोई खास कमाई नहीं हो पाई ।
केवलादेव घाना राष्‍ट्रीय उद्यान के लिए हवाई मार्ग पर आगरा का हवाई अड्‍डा निकटतम है ।
उनके पश्चात देवी की पूजा करने वाला कोई भी न था ।
मनीपुर की लोक ताल एक समय जंगली मुर्गी के शिकार करने के लिए प्रसिद्ध थी ।
प्राप्‍त उपकरण एवं सुविधाएँ अन्तराष्‍ट्रीय स्तर की होती है ।
पुरी में नारायण जगन्नाथ के रूप में वास करते हैं अतः इसे पुरुषोत्तम क्षेत्र भी कहते हैं ।
वुलर झील का सबसे मोहक स्थान है ’ सदर कोट ’ ।
दशहरे के समय देश-विदेश के पर्यटक बस्तर आते है ।
अंत में मैंने बोझ उतार लिया और रस्सी के सहारे उन्हें ले चला ।
तिरुवनन्तपुरम अन्तर्राष्ट्रीय हवाई से किलिमानूर राजमहल अड्डा , 46 कि.मी. दूर है ।
ज्यादा प्रभावी ढंग से गुलाल फेंकने वाली टीम को पुरस्कार दिया जाता है ।
गंगा मन्दिर के निकट भैरव मन्दिर भी है ।
यहाँ चीड़ , कैल , बाँज , देवदारू के जंगल अपनी अद्‍भुत सौंदर्य छटा बिखेरते मिलते हैं ।
समुद्र स्नान के बाद रेत पर सूर्य की किरणों का सेवन करके अपनी त्वचा का रंग बदलने वाले सैलानियों की भी कमी नहीं है ।
चित्तारि हरियाली से ढंका एक छोटा द्वीप है ।
वेल्कम ग्रुप के मौर्य शेरेटन में दम पुखत में अवध का भाप से पकाया बढ़िया स्वादिष्‍ट भोजन मिलता है ।
वळपट्टणम से निकटतम रेलवे स्टेशन - कण्णूर , 7 कि.मी. की दूरी पर स्थित है ।
केवल बुराँश के फूल अधिक दिखाई दे रहे थे ।
जनश्रुति के अनुसार अगस्त्य वन क्षेत्र महर्षि अगस्त्य का निवास स्थान था ।
नागालैंड सन्‌ 1957 में केंद्र शासित प्रदेश घोषित किया गया ।
यह मन्दिर प्राचीन नहीं है ।
कोडरमा अभयारण्य , कोडरमा से 10 कि.मी. दूरी पर स्थित है जिसका विस्तार 177.35 वर्ग कि.मी. में है ।
उपनगरों में रहने वाले युवा ’ मढ़ ’ या ’ गोराई ’ बीच पहुँच जाते हैं ।
इसका विस्तार सवाई जय सिंह द्वितीय तथा सवाई राम सिंह द्वितीय के कार्यकाल में करवाया गया ।
विशाखापट्‍टनम दिल्ली , हैदराबाद व चेन्नई से विमान सेवा से जुड़ा है ।
बौद्ध कलाकृतियाँ , चाहे वे कैनवास पर हों या लकड़ी के बर्तनों पर , बहुत ही आकर्षक लगती हैं और पर्यटक स्वाभाविक रूप से ही इन्हें देख लालायित हो उठते हैं ।
सब तरफ शीशों के पार हम विलक्षण किस्म की छोटी - बड़ी मछलियाँ , कोरल्स , स्नोर्कलिंग व स्कूबा डाइविंग करते हुए इंसान देख सकते थे ।
गुरसो बुग्याल से 12 किलोमीटर आगे है कवनरी बुग्याल , जो ट्रैकिंग के शौकीनों के लिए बेस्ट जगह है ।
कलकत्ता - 686 कि.मी. , गंगटोक - 114 कि.मी. तथा कालिमपोंग - 51 कि.मी. ।
पास में भीष्म पितामहजी की बाण-शैया पर लेटे हुए मूर्ति है ।
विदेशी पर्यटकों ने इस पार्क को पर्यावरण पर्यटन के लिए एक अमूल्य धरोहर माना है ।
प्राय: इस झील में तीव्र वेग से भयंकर तूफान उठते रहते हैं ।
एशिया का सबसे बड़ी जनसंख्या वाला गाँव कोहिमा में ही है ।
संकरी गली नामक एक गाँव पूर्वी रेलवे की लूप लाइन पर स्थित है ।
जगन्नाथ मंदिर के पश्‍चिम द्वार वाली 16 फुट ऊँची रत्‍नवेदी पर सुदर्शन-चक्र रखा है ।
सूरज की किरणें अब तक सब जगह फैल गई थीं ।
यहाँ श्री कृष्‍ण चैतन्य और श्री नियानंदा ( श्री श्री गौरा निताई ) जैसे ऐतिहासिक व्यक्‍ति के अलावा जगन्नाथ बलदेव सुभद्रा और नरसिंह की मूर्तियाँ भी हैं |
`` गुफाएँ ऊँचाई पर होने के कारण वहाँ से समूचे पचमढ़ी और पर्वत श्रृंखलाओं के विहंगम और सुंदर दृश्यों को देखने का अवसर मिलता है ।
कुल्लू प्रांत 600 मील की परिधि में चारों ओर पर्वतों से घिरा है ।
औली से जोशीमठ की दूरी 12 किलोमीटर है ।
तमिलनाडु के आँचल में छिपी हुई न जाने ऐसी कितनी ऐतिहासिक धरोहरें हैं जिनसे हमारा परिचय भी नहीं है ।
हेमिस हाड़ उद्यान की समुद्र तल से ऊँचाई 140 से 840 मीटर तक है और सामान्य ऊँचाई 500 मीटर है ।
यहाँ दुनिया की सबसे बड़ी गहरी गुफाएँ जो आज भी मानव के लिए वर्जित हैं , यहाँ पर मिलती हैं , अल्पाइन गुफाओं के महान आकार एवं गहराई का कारण यहाँ पर पाए जाने वाले निम्न कोटि के चूना - पत्थर , बर्फीली जलवायु एवं बरसात के मिश्रण हैं ।
बदरीनाथ जी का पट नियत समय पर दिन - रात में तीन - चार बार खुलता है ।
बात जरा अजीबोगरीब है , लेकिन ’ ऐशमोलियन संग्रहालय ’ इसका जीता जागता उदाहरण है ।
यहाँ का आकर्षण है धूप में चमकता समुद्रतट और शान्त वातावरण ।
राजस्थान की राजधानी जयपुर है ।
सबसे अच्छा विकल्प है युवा हॉस्टल , जहाँ एक रात का खर्च 14 डॉलर के आसपास आता है ।
छह-सात दशक पहले स्थानीय निवासियों ने इस बात को गंभीरता से लिया और माना कि ऐसा देवी के प्रकोप के कारण हो रहा है ।
अगर आप शोरगुल से दूर शांति की तलाश में हैं , तो यह जगह आपके लिए उपयुक्‍त रहेगी ।
जहाँ पर यात्री स्नान करते हैं ।
पालेरमो को नौरमन राजाओं ने अपने शासनकाल में राजधानी बनाया था ।
क्योंकि इन्हें लंबे समय तक टिके रहना होता है , तीन या चार महीने तक इन्हें अपने सीमित बजट से ही काम चलाना होता है ।
वहाँ पैडल बोट या रोइंग बोट का लुत्फ़ उठाया जा सकता है ।
सोमालिया से 250 किलोमीटर और यमन से 340 किलोमीटर की दूरी पर स्थित यह द्वीप हिंद महासागर में स्थित है ।
असम आने वाले पर्यटक शिलांग और चेरापूँजी भी जाते हैं ।
’ ग्रैंड प्लेस ’ को देखकर आप पुरातन यूरोप की गरिमा तथा भव्यता का अनुमान आसानी से लगा सकते हैं ।
यहाँ से लगभग 32 किलोमीटर की दूरी है ।
निवासी बहुत साहसी एवं हिंसक प्रवृत्ति के हैं ।
खच्चर इसको आसानी से पार कर गए |
दिल्ली से वाया चण्डीगढ़ , किरतपुर व बिलासपुर सीधी एवं नियमित बस-सेवा है ।
शंख ध्वनि के बीच प्रमुख पुजारी जीवराम गौड़ पर देवी अवतरित हुई ।
आवश्‍यकता पड़ने पर आइस एक्स का प्रयोग भी किया जाना चाहिए ।
सभी को ठीक से बिले किया जाना चाहिए ।
2 , 024 मीटर की ऊँचाई पर पटनीटॉप एक सुंदर पठार पर बसा है ।
लेक मिस्ट : - यह झील मसूरी से 7 किलोमीटर दूर कैंपटी फाल मार्ग पर स्थित है ।
भित्तरकनिका राष्‍ट्रीय उद्यान में विश्राम - गृह भी उपलब्ध हैं ।
आपने गोवा का भी जिक्र किया था , क्या यह भी छुट्टियाँ बिताने का आपका पसंदीदा ठिकाना है ?
न्यू दीघा की इस झील में बोटिंग का मजा लिया जा सकता है ।
कम्पास देखने पर ज्ञात हुआ कि उत्तर - पश्‍चिम जाने के लिए मुझे नदी पार करनी पड़ेगी ।
बनासो में माँ भगवती का मंदिर है , जिसे महामाया मंदिर कहा जाता है ।
आगरा दिल्ली - चेन्नई रेल मार्ग पर स्थित होने के कारण देश के सभी प्रमुख नगरों से रेल द्वारा जुड़ा है ।
कहते हैं , जब बौद्ध और जैन धर्म के प्रभाव में आकर लोग संन्यास की तरफ तेजी से भागने लगे थे तब चंदेल शासकों ने इस पलायन को रोकने के लिए सेक्स की अनिवर्यता को प्रचारित करने का यह अद्‍भुत तरीका अपनाया था ।
हम डरबन का फीनिक्स स्थित गांधी आश्रम भी देखने गए ।
मैथुनरत मूर्तियों को देखने के लिए विदेशी पर्यटक सालभर यहाँ आते रहते हैं ।
अपने स्वर्गीय पिता महाराजा मानसिंह द्वितीय की इच्छा के अनुसार हमने इस किले को जनता के लिए खोलने का अभूतपूर्व फैसला लिया ।
उत्सव के दौरान भीलवाड़ा में आपका अवकाश वाकई मज़ेदार बीतेगा ।
यह मंदिर थीब्स के निकट बना नेफेरतरी का मकबरा नहीं है ।
इस क्षेत्र को भरतपुर के महाराजा ने 19वीं शताब्दी के अन्त में एक शिकार स्थल के रूप में संरक्षित किया था ।
इस वर्ष का थीम है ’ एक्सपोर्ट ऑफ सर्विसेज ’ अर्थात ’ सेवा सुविधाओं का निर्यात ’ ।
बलुआ पत्थरों की बनी सभी 23 जालीदार खिडकियाँ टूट चुकी थीं , उन्हें अब पुनः लगाया गया है ।
इस दुर्ग से बप्पा रावल , राणा कुंभा , राणा सांगा , मीरा , रानी पद्‍मिनी , पन्ना धाय , राणा प्रताप , वीर गोरा व बादल , जयमल व पत्ता आदि के शौर्य की गाथाएँ जुड़ी हैं ।
महानदी का उद्‍गम दार्जिलिंग में है और यह पश्‍चिम बंगाल में गंगा नदी में आकर मिलती है ।
लद्‍दाख में जमी हुई जंस्कार नदी पर ट्रैकिंग उनके यादगार अभियानों में से एक है ।
राँची हिल राजधानी राँची का सर्वाधिक पसंदीदा पर्यटन स्थल है ।
पुण्य तो है ही , हरिद्वार ट्रिप के दौरान आप मस्ती भी पूरा कर सकते हैं ।
फिरोजशाह कोटला में फिरोजशाह तुगलक के दुर्ग के अवशेष हैं ।
चौथी शताब्दी में इसके चारों ओर एक दीवार , सरवियल वॉल बनाई गई ।
गोंडोला का भाड़ा प्रति व्यक्‍ति 100 यूरो तक हो सकता है ।
हिमालय प्रदेश मे प्राकृतिक सौंदर्य , बदलते मौसम और सुंदर संस्कृति सही अर्थों में देवलोक को परिभाषित करता है ।
पिछली बार नीलकुरिंजि 2006 में खिला था ।
साँचे के भीतरी सतह पर मिट्‍टी के साथ सीसा , अभ्रक , कोयला तथा घास-फूस का इस्तेमाल होता जिससे साँचे मजबूत हो जाते ।
सोमनाथ के पास भालका तीर्थ है ।
स्थानीय किंवदन्ती है कि गर्मी के दिनों में मूर्ति से पसीना निकलता है ।
फुलडुंगरी से 17 कि.मी. की दूरी पर उत्तर दिशा में अवस्थित बुरुडीह झील बेहद खूबसूरत नजारा पेश करती है ।
अनुभवी आरोही क्रैम्पन से तीखी ढलान पर भी इन्हें पहनकर चढ़ सकते हैं ।
इस बाबड़ी की आकृति चम्पा के फूल की भाँति होने से इसका नाम चम्पा बावड़ी पड़ा ।
टैक्सी से आप ढाई घंटे में पुडुचेरी पहुँच सकते हैं ।
50 सुंदर राज्यों से गठित , 30 करोड़ की आबादी वाले और भारत के मुकाबले तीन गुना क्षेत्रीय विस्तार वाले इस अनोखे जनतंत्र की सैर से आप वाकई चमत्कृत हो जाएँगे ।
यद्यपि अब बौद्ध विहार वीरान हैं तथा बौद्ध भिक्षु बहुत कम ।
रामपुरहाट ( पं. बंगाल ) से निजी वाहन से मलूटी पहुँचा जा सकता है ।
यूथ हॉस्टल द्वारा अभियान में भाग लेने वाले सदस्यों का उस अवधि के लिए बीमा भी कराया जाता है ।
चांशल घाटी अत्यंत ठंडा स्थल होने के कारण वहाँ शीत लहर चलती है , अत: यहाँ पर घाटियों में ही शिविर स्थापित करने चाहिए ।
कूर्मांचल के प्रसिद्ध कवि गुमानी की पैदाइश भी काशीपुर की ही है ।
हम भी कुछ बन्नी-कढ़ाई की वस्तुएँ खरीद लेते हैं ।
जिन पर छोटे-छोटे गोपुरम बने हैं ।
देहरादून में रहते हुए हिमालय से अभिभूत मेरा मन सदैव लालायित रहा हिमालय में विचरण करने के लिए ।
पश्‍चिम एवं दक्षिण में सूखे मिश्रित पतझड़ के जंगल हैं तथा पूर्वी क्षेत्र में क्रांतिमय कँटीले जंगल भी हैं ।
जावली के जंगल में उसकी सेना तितर-बितर होकर भागी ।
इसे शुरू में जलपक्षी क्षेत्र घोषित किया गया था , लेकिन बाद में इसे राष्‍ट्रीय उद्यान का दर्जा दिया गया ।
बोट द्वारा विवेकानंद मेमोरियल जाना और वहाँ से तीन सागरों का मिलन देखना भी कम रोचक नहीं है ।
सारनाथ बनारस - गाजीपुर मार्ग पर स्थित है ।
उत्तरी तथा मध्य भारत के दिल्ली सहित अनेक नगरों से विभिन्न ट्रेवल एजेंसियाँ कटरा के लिए विशेष यात्रा बसों का प्रबंध करतीं हैं ।
गुजराती प्रजा आज भी शांतिप्रिय मानी जाती है ।
सफारी पार्क में विभिन्न प्रकार के प्रजाति के पशु-पक्षी खुले घूमते नजर आते हैं ।
हरसिल से आगे धराली प्रमुख स्थान है जहाँ शिव पार्वती का मंदिर है और गंगा के उस पार मार्कंडेय ऋषि का आश्रम है ।
कचारी घाट से मंदिर जाने के लिए नाव और मोटर बोट चलती हैं ।
सामने तेज धार बह रही थी ।
आइस एक्स के न रहने की स्थिति में गिरने पर अपने आपको थामना संभव नहीं रहता ।
इसमें भुलाई जा चुकी ऐतिहासिक घटनाओं के बोलते चित्र हैं ।
मिलेनियम पार्क बच्चों से ले कर बड़ों तक के लिए शाम बिताने के लिए आदर्श जगह है ।
यातायात के साधन जन - सुलभ हो गए हैं ।
राजमहल जिला को 1592 से 1602 तक एवं 1639-1660 तक बंगाल की राजधानी रहने का गौरव प्राप्त है ।
इस विचित्र , अनुभवी , उत्तेजक , सर्वप्रिय एवं खर्चीली खेल - क्रीड़ा के बावत यहाँ सम्पूर्ण जानकारी , सहायता एवं परामर्श उपलब्ध हैं ।
उस स्थान से आगे राष्‍ट्रीय पार्क में जेब्रा का विशाल झुंड दिखा ।
समुद्र से जब भी कोई जहाज इधर से गुजरना होता है तो इसे घुमा दिया जाता है ।
ईटाफोर्ट किले में 3 दरवाजे पूर्व , पश्‍चिम और दक्षिण दिशा में हैं ।
सैडलपीक उद्यान हरे-भरे और घने वृक्षों , असंख्य वनस्पति से आच्छादित है ।
इसके अलावा नीलकंठ मंदिर , दाई का महल , मलिक मुगीथ मस्जिद , हाथीपगा महल , दरिया खाँ का मकबरा , छ्प्पन महल संग्रहालय , चिश्ती खाँ महल भी दर्शनीय है ।
1969 ई. में चन्द्रबहादुर दमाई ने विजयनगर स्थान की खोज की ।
वैष्णव संप्रदाय के लोगों के बीच विष्णु के लक्ष्मीनारायण और वराह विग्रहों की पूजा विशेष रूप से होती थी ।
राज्य की आर्थिक व्यवस्था में भी पर्यटन ने निर्णयात्मक भूमिका निभाई है ।RD_PUNC
कोडाईकनल , कूनून एवं ऊटी में सुविधापूर्वक केन्द्रों में स्थित ये पर्वत इन सौम्य व कुलीन परन्तु रंग - बिरंगे देहाती क्षेत्रों में विविधता का वातावरण प्रदान करते हैं ।
इसके लिए लद्‍दाख के स्कर्दु नामक स्थान से होकर जाना पड़ता है ।
यह 9वीं - 10वीं शताब्दी में वैष्णव संप्रदाय का एक प्रमुख केन्द्र था ।
भुज के पास ही वह अंजार शहर है जहाँ कई बार भूकंप हुए हैं और सारा शहर ध्वस्त हो चुका है ।
वट्टावडा में विभिन्न प्रकार की तितलियाँ और पक्षी मिलते हैं ।
ऐसी ही है तिजारा क्षेत्र की मान्यता ।
इस परिसर के मध्य भाग में 8 जुड़वाँ खम्भे हैं ।
रामसेस द्वितीय मंदिर , जिसे ’ द ग्रेट ’ के नाम से भी जाना जाता है , का निर्माण न्यूबिया की 7 पहाड़ियों को काट कर किया गया ।
ओटकामण्डल जो ऊँटी के नाम से पुकारा जाता है ।
यह भी प्रसिद्ध है कि यहाँ यमराज ने तपस्या करके लोकपाल पद प्राप्‍त किया था ।
इसके लिए श्रावणबेलागोला में मीडिया सेंटर बनाने का प्रस्ताव है ।
वहाँ भद्रकाली का मंदिर है ।
यह जगह पर्यटकों को काफी भाती है ।
लगता है कि कुदरत ने तसल्ली से धरती के कैनवास पर यह चित्रकारी की है ।
’आयूंध-नामनाथ’ मंदिर की भव्यता देखते ही बनती है ।
पर्यटन के माने बदल रहे हैं ।
अगर पुडुचेरी जाकर आप अरबिंदो आश्रम नहीं गए , तो आपने कुछ नहीं देखा ।
बेलगाम में घुसते ही सैलानियों का स्वागत यहाँ प्राचीन किला करता है ।
विश्‍वास किया जाता है कि यह मूर्ति तीन बार स्वर्ग की यात्रा कर चुकी है ।
एशमोल खुद भी ऐसा ही शौक रखते थे और उनके निजी संग्रह में ढेर सारी दुर्लभ चीजें मौजूद थीं ।
फिलहाल यहाँ की मुक्त अर्थव्यवस्था से लाभ उठाने के लिए विदेशी निवेशक धन लगा रहे हैं ।
शिलांग से 17 किलोमीटर पहले उमियाम में एक झरने पर हाइड्रो इलेक्ट्रिक बाँध बनने के बाद एक बड़ा तालाब बन चुका है ।
भारी कम्पन होने से कुछ यात्री उठकर बाहर आ गये , कुछ अन्दर ही रह गए ।
एक जगह शिला के गीला होते ही उसमें अनेक आकृतियाँ उभरने लगीं ।
आवास के लिए अतिरिक्‍त स्थान की व्यवस्था के लिए बड़े पैमाने पर निर्माण का काम चल रहा है ।
उन दिनों केरल के विभिन्न क्षेत्रों में ब्राह्मणों की कुल मिलाकर 64 बस्तियाँ थीं ।
देश - विदेश के पर्यटकों में पुरातन महत्त्व की ऐतिहासिक इमारतों , प्राचीन मंदिरों , स्तूपों एवं गुम्बदों के भ्रमण का शौक लगातार बढ़ता जा रहा है ।
दिल्ली में बढ़िया रेस्तराँ हैं ।
अल फतेह मोस्क मस्जिद के मौलवी ने हमें बहरीन का लोकप्रिय व्यंजन ’ बकलावा ’ खाने को दिया था ।
600 मीटर ऊँचे इस शत्रुंजय पर्वत पर चढ़ने के लिए पत्थर की सीढ़ियाँ बनी हुई हैं ।
यह सड़क चांशल घाटी के प्रवेश द्वार लरोट तक जाती है ।
मध्यप्रदेश राज्य के उत्तरी भागों में गर्मियों में सर्वाधिक गर्मी , ठंड में सर्वाधिक ठण्ड पड़ती है ।
लाडवा एक प्राचीन नगर है ।
जब राम अयोध्या लौटे तो कौशल्या ने यह मूर्ति सरयू नदी में विसर्जित कर दी ।
समुद्र तल से इसकी ऊँचाई 2225.7 मीटर है ।
इंदौर से माण्डू भ्रमण कराने के लिये सुबह निजी बस मिलती हैं ।
तकलाकोट के जिले में सैंतीस ग्राम हैं ।
जोशीमठ उस देश की बड़ी बस्तियों में से एक है ।
और बहुतेरे में दुकानें हैं ।
यही रिवर राफ्‍टिंग का रोमांच है ।
कालिमपौंग के लिए ग्रीष्‍म ॠतु में हल्के ऊनी कपड़े तथा शरद ॠतु में भारी ऊनी कपड़े ले जाने चाहिए ।
यह उस जगह से दो तट की दूरी पर है , जिस तट पर ट्री हाउस बने हुए हैं ।
एक दिन मगरमच्छ फार्म भी देखा ।
पूर्व की दिशा से निकटतम स्टेशन मदुरई होगा ।
एवरेस्ट अभियानों में शामिल होने के बावजूद अंतिम समय पर समिट कैंप के बाद चोटी से कुछ दूर रह जाने की विवशता का उन्हें मलाल है ।
इसके अलावा यहाँ चिड़ियाघर , रूमी दरवाजा , घड़ी मीनार , कुकरैल , शहीद स्मारक और वनस्पति उद्यान आदि भी दर्शनीय स्थल हैं ।
पूरे साल यहाँ दोनों वक्‍त लंगर चलता रहता है ।
हाथी , दरियाई घोड़ा , नीलगाय , चौसिंगा आदि जैसे शाकाहारी जीव भी लखनऊ के प्रिंस ऑफ वेल्स चिड़ियाघर में हैं ।
ये परिंदे गरमी की शुरुआत होते-होते लौट जाते हैं ।
मुन्नार के निकटवर्ती इलाके मुन्नार की निकटवर्ती इलाके मरयूर माट्‍टपेट्‍टी भी देखने लायक है ।
सास मंदिर के दाईं ओर के कोने पर एक शक्ति मंदिर निर्मित हैं , जिसमें शक्ति के विविध रूपों का अंकन किया गया है ।
सुंदरबन का सबसे रोमांचक हिस्सा नदी की यात्रा है ।
पुण्य सलिला नर्मदा नदी का उद्‍गम स्थल अमरकंटक मनोहारी पर्यटन स्थल है ।
थ्योग शिमला से 23 कि.मी. की दूरी पर स्थित है ।
बुरांश से नीती के लिए मोटर सड़क बनायी जा रही है जो गमशाली तक कामचलाऊ बन चुकी है ।
नए और पुराने भुवनेश्‍वर शहर के बीच स्थित ’ राज्य संग्रहालय ’ में आप मध्यकालीन दुर्लभ ताम्रपत्रों , पांडुलिपियों , कलाकृतियों और शिलालेखों को बेहद करीब से देख सकते हैं ।
लोग जब देखते हैं कि यहाँ केले के पेड़ों को जोड़कर खूबसूरत नाव बनाई गई है , तो इन नावों की सवारी करने से वे खुद को रोक नहीं पाते हैं और इस रोमांच का हिस्सा बन जाते हैं ।
यह शहर अपने पारंपरिक डॉल मेकिंग , पॉटरी , हैंड मेड पेपर्स और सिल्क इंडस्ट्री के लिए भी जाना जाता है ।
ग्रहण के समय इसमें लाखों लोग स्नान करते हैं ।
यहाँ पर आप शिशिर ऋतु में भी बड़ी आसानी से पहुँच सकते हैं ।
यह द्रष्‍टव्य है कि मुगल काल में यमुना नदी का जल पूर्णतया स्वच्छ , शुद्ध और पीने योग्य था ।
बेटी बोल पड़ी क्या वेलकम है ?
ऊर्जा अर्जन के लिए हमारे देश में प्राकृतिक चिकित्सा , योग और स्पा थैरेपी आदि के अनेक विश्‍वप्रसिद्ध डेस्टिनेशन हैं ।
अब इस मकान को एक अंतरराष्‍ट्रीय संग्रहालय में बदल दिया गया है ।
पोंगल मद्रास का विशेष पर्व है ।
इनमें से 1 द्वार ध्वस्त हो गया है ।
इस मार्ग पर जैन तीर्थ तिजारा होकर आप अलवर पहुँच सकते हैं ।
चंबा के रुमाल प्रसिद्ध हैं ।
1537 के बाद इसका पुनर्निमाण हैदर अली और टीपू सुल्तान ने करवाया था ।
रेजीडेंसी इमारत की दीवारें आजादी की लड़ाई की गवाह हैं ।
शनि मंदिर का एक विशाल प्रांगण है जहाँ दर्शन के लिए भक्‍तों की कतारें लगती हैं ।
कुछ विद्वानों , जैसे श्री ढ़ाकी के अनुसार , समाधीश्वर मंदिर चालुक्य कुमारपाल द्वारा निर्मित कुमार विहार है ।
इस घाट से आगे कुछ दूरी पर पश्‍चिम दिशा में गंगा बहाव के स्थान पर एक सुरंग है ।
दृश्‍यावली से युक्‍त एक अन्य गार्डन दक्षिणी पहाड़ी पर स्थित बुद्धा जयन्ती पार्क है ।
इसके लिए लगभग एक घंटे की नौका यात्रा करनी पड़ती है ।
डिक्की डोलमा और राधा देवी जैसी एवरेस्ट विजेता युवतियों ने भी सोलंग की बर्फीली ढलानों पर ही प्राथमिक प्रशिक्षण लिया था ।
इस खेल में व्यक्‍ति अपनी मानसिक सजगता के साथ शारीरिक शक्‍ति को भी पहचानता है ।
संसर एवं मंसर झीलें जम्मू के पर्वतीय क्षेत्र में अपनी सुंदरता की सानी नहीं रखती ।
एक ऐसा समय भी था जब तलश्शेरी में ब्रिटेन और श्रीलंका से खेलने के लिए क्रिकेट क्लब आते थे ।
ट्‍यूडर शैली में बनी बंगलौर पैलेस की इमारत इंग्लैंड के `विंडसर कैसेल` से मिलती-जुलती है ।
हवा में अच्छी खासी ठंडक है ।
दिल्ली के मोहक हाट-बाजार भारत के उत्कृष्‍ट हस्तशिल्पों , परिधानों , वस्‍त्रों और जवाहरात से लबालब भरे हैं ।
सफर पर जाने से दो दिन पहले घर की खिड़कियों , दरवाजों की चिटखनियों और तालों की जाँच अवश्य कर लें ताकि घर बंद करते समय कोई दिक्कत न आए ।
किसी जमाने में यहाँ रस्सी के पुल से पार उतरना पड़ता था जो भयावह लगता था ।
खड़ा पत्थर अप्रतिम प्राकृतिक सौंदर्य का प्रतीक है जहाँ से जुब्बल कुप्पड़ एवं समूचे बियाबान पर दृष्‍टिपात कर सकते हैं ।
मुण्डक्कयम , कुट्टिक्कानम , पीरुमेडु आदि स्थानों को पार करते हुए वण्डिप्पेरियार से गावि को जाया जाता है ।
राम राजा मन्दिर ओरछा का प्रसिद्ध स्थल है ।
कौसानी में अनेक व्यू पॉइंट हैं , जहाँ से त्रिशूल हिमशिखर को देखा जा सकता है ।
वे लंबे कानों में पंखुड़ियों वाले वृत्ताकार कुण्डल , ग्रीवा में कण्ठहार , कोहनी के पास भुजबंद और कलाइयों में कंगन धारण किये प्रदर्शित हैं ।
ध्रुवीय क्षेत्रों से बाहर यह विश्‍व का सबसे बड़ा ग्लेशियर है ।
केन्द्रीय क्षेत्र एवं आस-पास के पठार में 22 किस्म की ममाल पलती है ।
अदम्य जिजीविषा का दूसरा नाम है पोलैंड ।
भरतपुर से 32 मील दूर स्थित ’ डीग ’ में जाट राजाओं का किला , गोपाल भवन महल , गोपाल सागर आदि प्रमुख दर्शनीय स्थल हैं ।
गर्मियों में जहाँ सोलंग में आकाश में उड़ने के साहसिक खेलों का आयोजन होता है , वहीं सर्दियों में यहाँ की बर्फानी ढलानों पर फिसलता रोमांच देखते ही बनता है ।
सफेद कागज पर मेरा नाम लिखकर विप्लव वहाँ प्रतीक्षारत था ।
इसके लिए आप थोड़ा और समय लेकर आएँ ।
वे यहाँ की पहाड़ियों पर साहस और रोमांच रचते हैं ।
दिन प्रतिदिन हर विश्‍व नागरिक जलीय यात्राओं के बारे में सोचता अवश्य है ।
यह प्राचीन मंदिर गर्भगृह , अर्द्धमण्डप और सभा मण्डप युक्‍त है ।
गोगाक व अंबोली प्रपात भी पर्यटन के लिए लोकप्रिय हैं ।
आइस फॉल की सतह टूटकर बड़े - बड़े आकर के लोदों और बर्फ़ के शिखरनुमा आकारों का निर्माण करती है ।
दिल्ली और मुंबई से आप गोवा आसानी से पहुँच सकते हैं ।
ज्यादातर लोग सुबह जाते हैं और शाम तक लौट आते हैं लेकिन पवितरा वन क्षेत्र में एक रात रुकना बुरा नहीं होता ।
धारचूला में नबियाल जी और रौतेला जी ने बेहद आत्मीयता से हम तीनों की देखभाल की , हमेशा की तरह ।
मनयारा पार्क में कुछ ही दूर चलने के बाद झाड़ियों में घूम रहे हाथियों के झुंड से सामना हुआ ।
इस बीच अंगरेजों ने यहाँ गन्ने की खेती पर ज्यादा जोर दिया और चीनी के कई कारखाने स्थापित किए ।
लेकिन यह स्विस पहाड़ियों में घूमने जाने वालों का बड़ा अड्डा है ।
मंदिर के द्वार , स्तंभ तथा दीवारों पर उकेरी गई आकृतियाँ उस दौर की शिल्पकला के अनुपम उदाहरण हैं ।
इसमें परिंदे की तरह आसमान में उड़ान भरकर हिमालयी पर्वतों की पृष्ठभूमि में काठमांडू का हवाई नजारा लिया जा सकता है ।
यह गुफाएँ चौथी शताब्दी ईस्वी. से दशवीं शताब्दी ईस्वी. में निर्मित की गई थीं ।
1661 ई. में चार्ल्स द्वितीय को मुम्बई नगर उपहार स्वरूप मिला ।
बांधवगढ़ आने के लिए इस जीप का किराया लगभग 15 से 20 रुपये है ।
चट्‍टान पर उनके पदचिन्ह आज भी मौजूद हैं ।
सरकार ने इस ट्रेन की तरफ जरा भी ध्यान दिया होता तो यह दिल्ली के पर्यटन व्यवसाय की जान हो सकती थी ।
सभी मकानों में दुबक गये ।
सर्दियों में जैसलमेर का थार रेगिस्तान हर उस पर्यटक को आकर्षित करता है जो गर्मियों के कारण यहाँ नहीं आ सकते हैं ।
मांडू के दर्शनीय स्थल -
कांकरिया झील के मध्य में एक खूबसूरत बाग है ।
बनारस के मकानों पर भूकम्प का , जान पड़ता है , प्रयाग से ज्यादा असर हुआ ।
सी प्लेन 12 किलोमीटर से लेकर 183 किलोमीटर ( उत्तम में मावीलेवारू ) तक का सफर मालदीव के द्वीपों में करते हैं ।
एयरपोर्ट से गोवा मेरियट रिसॉर्ट 16 कि.मी. दूर है , वहीं रेलवे स्टेशन से 2 कि.मी. दूर है ।
पर्यटकों के आग्रह पर रात में पार्क के बाहरी इलाके में वन विभाग के लोग कैंप फायर का भी आयोजन करते हैं ।
इसे देखकर किसी को भी यह भ्रम हो सकता है कि यह एक शक्तिशाली बड़ी मछली है ।
चौथी शताब्दी में यहाँ समुद्रगुप्‍त , 610 ई. में शशांक , सातवीं शताब्दी में गंग वंश तथा 795 ई. में महाशिव गुप्‍त ययाति द्वितीय शासक बना ।
कला और संस्कृति की विरासत देखने की चाहत रखने वाले पर्यटकों को बौद्ध धर्म की गुफाएँ तथा जातक कथाओं को मूर्त रूप देने वाली अजंता एवं एलोरा की गुफाएँ भी विख्यात हैं ।
एक हजार साल पुराने इस बत्तीसा मंदिर को बड़े ही वैज्ञानिक तरीके से पत्थरों को व्यवस्थित कर बनाया गया है ।
यहाँ पर बिजली का शवदाह गृह भी निर्मित है ।
राक्षस ताल झील यमद्रोक में 870 वर्ग कि. मी. , गुन्चू में 100 वर्ग कि. मी. तथा जिगू में 130 वर्ग कि. मी. के आयतन से 360 कि. मी. में फैली हुई है ।
पोल लकड़ी के बने मकानों की श्रृंखला है ।
उसकी मुखाकृति बिल्कुल अस्पष्‍ट हो चुकी है ।
किले की भट्‍टी परावर्तन विधि वाले खुले चूल्हे की श्रेणी में आती है जिसमें भट्‍टी के एक छोर पर ईंधन के जलाने की व्यवस्था है ।
नजदीकी हवाई अड्डा औरंगाबाद 10 कि.मी. है ।
यूनोस्को की वर्ल्ड हेरिटेज सूची में यह प्रमुखता से शामिल है ।
जम्मू कैसे पहुँचा जाए ।
शाही महल में पुराने समय की अनेक नायाब वस्तुएँ संगृहीत हैं ।
चित्रकलाओं को पारम्परिक शैली में बनाया गया है ।
केरल में यूँ तो घूमने के लिए कई खूबसूरत स्थान हैं , लेकिन वयानड की बात ही कुछ और है ।
कालाहाटी फॉल्स शान्त वातावरण में खोज एवं अध्ययन करने के लिए बड़े ही उत्तम हैं ।
यह सब पीक समुद्रतल से 19000 फुट से अधिक ऊँची हैं ।
मनाली से आगे रोहतांग दर्रे के पार एक नई दुनिया शुरू होती है ।
इसे मान-स्तंभ कहा जाता है ।
किले में रखी ’ भवानी शंकर ’ और ’ कड़क बिजली ’ नामक अष्टधातु की बनी तोपें लक्ष्मीबाई की वीरता की याद ताजा करती हैं ।
साथ ही मुस्लिम तीर्थ स्थल नागौर भी चिदम्बरम की पवित्र भूमि पर ही है ।
सब कुछ कितना साफ दिखता है ।
यदि दल में कई सदस्य हों तो एक - दूसरे से कम से कम बीस फुट की दूरी पर चले जाएँ ।
आप राजधानी पणजी , विधान सभा , लाइट हाउस और तमाम खूबसूरत चर्च के भी दर्शन कर सकेंगे ।
सारे सौराष्‍ट्र से हजारों ग्रामवासी इस मेले में आते हैं ।
इसमें एक म्यूज़ियम भी है जिसमें प्रदर्शित वस्तुओं में सम्मिलित है - पर्वतारोहण का रोचक संग्रह तथा हिमालयन जीव-पत्तियों के नमूने ।
इस अभियान की अवधि 11 दिन है तथा यह अभियान 1 मई से 31 मई 2010 तक चलेगा ।
यह उस सुनहरे त्रिकोण का भी एक भाग है जो तीन भव्य नगरों दिल्ली , आगरा और जयपुर से मिल कर बनता है ।
चौबटिया एक बगीचा है ।
औली की जोशीमठ से दूरी केवल 12 किलोमीटर है ।
तमिलनाडु की भोजन शैली विविधता लिये होते हुए भी पौष्‍टिक सस्ती सुपाच्य है ।
ये सभी मूर्तियाँ 67 फुट ऊँची हैं , जो एक सिंहासन पर बैठी प्रतीत होती हैं और दोहरे मुकुट पहने हुए हैं ।
जज अपना फैसला सुनाते हैं और हाथियों के नाम पुकार कर , जो कि अक्सर फिल्मी हस्तियों के नाम पर रखें जाते हैं , इनाम घोषित करते हैं ।
भुवनेश्‍वर से कोरापुत तक का सड़क मार्ग भी एक विकल्प है ।
पर्यटन हेतु नये स्थलों की पहचान और पर्यटन के विकेन्द्रीकरण का भी ।
चट्‍टानों की मूर्तियाँ एवं पत्थरों की शिल्पकला देखने योग्य है ।
मंदिर में अंकित कूर्मावतार , उमा-माहेश्वर तथा लकुलीश मूर्तियाँ बाद में प्रौढ़ता प्राप्त कर लेते हैं ।
यह झील पर्यटकों को दूर से आकर्षित करती है ।
हवाई अड्डे से अमृतसर शहर की दूरी करीब 11 किलोमीटर है , जिसे तय करने में 15 मिनट का समय लगता है ।
जवाहर प्लेनीटोरियम में आप ग्रहों और नक्षत्रों से संबंधित अद्भुत खगोलीय जानकारियों से रूबरू होंगे ।
खजियार को हिमालय का स्विट्जरलैंड कहा जाता है ।
स्वच्छ आसमानी रंग की इस झील के किनारे एक पावन मंदिर भी है ।
गोरुमारा राष्‍ट्रीय उद्यान के वनों में साल व बाँस के वृक्षों का बाहुल्य है ।
कुप्पड़ में गिरि गंगा मंदिर परिसर अत्यंत प्राचीन एवं आकर्षक मंदिर हैं ।
जिन-जिन स्थानों पर सती के अंग गिरे , वे शक्ति पीठों के रूप में प्रतिष्ठित हुए ।
कोहिमा जाने का सबसे अच्छा मौसम दिसंबर से मई का होता है ।
यह सदैव हरा-भरा रहता है , पर इसमें फल नहीं लगते हैं ।
वैसे जैसलमेर सड़क और ट्रेन मार्ग से सारे देश से जुड़ा हुआ है ।
पर्वतारोहण में कुछ समस्याएँ शारीरिक होती हैं तो कुछ मानसिक ।
भूमि बड़ी उपजाऊ है ।
हजरत निजामुद्दीन औलिया की दरगाह ।
लक्षद्वीप में जल प्राणी और समुद्री वनस्पति का अनोखा संसार देखने योग्य है ।
झारखण्ड का एकमात्र जिला साहेबगंज है जो गंगा के किनारे बसा है ।
ज्यादातर नेपाली महिलाएँ ही नावों की खेवनहार हैं ।
मुंबई में गेट वे ऑफ इंडिया से समुद्र के मध्य स्थित एलीफेंटा गुफाओं तक मोटर बोट से जाना होता है ।
कहीं भी ठहरकर इन मसालों की महक का मजा लिया जा सकता है ।
धीरधाम टैम्पल रेलवे स्टेशन के साथ ही स्थित है ।
इसका कारण है इसकी ऊँचाई , वहाँ पर पड़ने वाली भंयकर ठंड , इसकी ऊँची - नीची सतह ।
गोवा के दोना पाउला बीच , तिरुअनंतपुरम के कोवलम बीच और दीव के नागवा बीच पर स्पीडबोट और वाटर स्कूटर की रोमांचक राइड भी की जा सकती है ।
तेजी से औद्योगीकरण के बदलते हुए माहौल में भी झारखंड में आप निर्मल और निश्छल खुशी प्राप्त कर सकते हैं ।
पर तभी शिवाजी ने बघनखे से उसका पेट फाड़ दिया ।
यह नीलगीरि गाय का नैसर्गिक निवास स्थान है ।
छोटी-छोटी गलियाँ हैं ।
हजरत शेखचिल्ली , शाहजहाँ के शासनकाल में हजरत कुतुब जलालुद्‍दीन से मिलने के लिए यहाँ आए थे ।
यह ऐसा अद्‍भुत दृश्य होता है , जो ताउम्र आपके दिलों - दिमाग में रच-बस जाता है ।
देवराज इंद्र को लगा कि कहीं महाबली उनका सिंहासन् ही हथिया ले ।
गोवा के बागा बीच के किनारे बेहद खूबसूरत नक्काशीदार फर्नीचर से ले कर , लैंप , काँसे और काँच की खूबसूरत चीजें मिलती हैं ।
मगर इसके लिए धैर्य और प्रतीक्षा की जरूरत होती है ।
ईटानगर सुव्यवस्थित ढंग से बसाया गया शहर है ।
विजयनगर के लिए खेनसा से यातायात की सुविधाएँ उपलब्ध हैं ।
मुत्तप्पन मंदिर वळपट्टणम नदी तट पर स्थित है ।
दर्शनीय स्थल देखने तथा ’ पैठण ’ की सैर करने वालों को भी रहने के लिए औरंगाबाद ही बेहतर स्थान है ।
वाघा सीमा पर कुछ दूर आगे जाकर वाहनों का प्रवेश रोक दिया जाता है ।
जीवाश्म उद्यान: इस उद्यान में करीब 1 , 800 करोड़ साल पुराने विशाल वृक्षों के जीवाश्म हैं ।
सभी पर्यटक यूँ तो शाम तक वापस लौट जाते हैं पर हमने यहाँ रात बिताने का निर्णय लिया और इसकी इजाजत भी मिल गई ।
यह असाधारण हल्केपन का आभास देती हैं ।
शायद इसी वजह से वह जीवनपर्यंत प्रकृति से बेपनाह मोहब्बत करते रहे ।
इंडियन नेशनल ट्रस्ट फॉर आर्ट एंड कल्चर हेरिटेज के लखनऊ स्थित कलाकृति संस्कृति अनुसंधान केंद्र के वैज्ञानिकों को यहाँ संग्रहीत पुरातात्त्विक महत्त्व के अवशेषों और पांडुलिपियों को सहेजने की जिम्मेदारी सौंपी गई है ।
इसके अतिरिक्‍त यहाँ अनेक प्रकार की जीवन दायी जड़ी बूटियों के भंडार हैं जो तरह - तरह की दवाएँ बनाने के काम आते हैं ।
इसकी कार्यप्रणाली का रहस्य आज हमें मालूम नहीं है ।
ऐसे में कई पर्यटकों को सिर दर्द हो जाता है ( सी सिकनेस ) ।
वास्तव में जब नैरोबी एअरपोर्ट पर विमान उतरता है तो यदि यात्री खिड़की से बाहर देखे तो हो सकता कि उन्हें कोई जिराफ सर उठाए भागता दिख जाए ।
एक कमरे का किराया भर दुबई में 3 हजार से साढ़े 3 हजार दिरहम था ।
तत्पश्‍चात महावीर के बड़े भाई नन्दीवर्द्धन ने सत्ता सँभाली और महावीर सांसारिक सुखों बन्धनों से नाता तोड़कर तपस्वी बन गये ।
लेकिन अब इंडियन महाराजा के नाम से उसकी एक शाही रेलगाड़ी महाराष्ट्र से शुरू होकर उन्हीं जगहों को छूने वाली है जिन्हें राजस्थान पर्यटन की दोनों शाही रेलगाड़ियाँ छूती हैं ।
ये सभी बीच मुख्य शहर से कुछ दूर हैं ।
दल के साथ गए फोटोग्राफर जे . रामानन ने इस इलाके में पौधों , कीटों , पुष्‍पों तथा जंगली जानवरों के खूबसूरत फोटो खींचे ।
पचमढ़ी इसलिए भी एक महत्त्वपूर्ण पहाड़ी स्थान है क्यों कि आज भी यहाँ व्यावसायिक गतिविधियाँ नगण्य हैं ।
दीघा का मूल नाम ’ बारीकूल ’ है ।
सर विलियम इमर्सन की अगुवाई में 15 साल तक ` विक्टोरिया मेमोरियल ` का निर्माण कार्य चला ।
`` अगली बार यदि अमेरिका के ओरेगोन इलाके में जाएँ तो यहाँ जाना न भूलें ।
बोटिंग और बच्चों का पार्क दोनों बच्चों को भी बेहद पसन्द आते हैं ।
विजिटर सेंटर से ग्रैंड केनयान के किनारों की यात्रा , निशुल्क शटल बस सेवा द्वारा विशिष्‍ट दर्शनीय स्थलों की सैर की जा सकती है ।
कहा जाता है कि जो भी चोरी करता है उसे शनि महाराज उसकी सजा स्वयं दे देते हैं ।
उनकी आँखों में श्रद्धा उमड़ी आ रही है ।
यहाँ डेजी , कैलेंडुला , पपाया , डायंथस , टरमेसिस , लिली , पोंटेटिया , जीनियाँ , फेरोटिसस आदि अनेक प्रकार के फूल की भरमार है ।
उड़ीसा भारत के सर्वश्रेष्‍ठ सांस्कृतिक संग्रहालय की तरह है ।
सुल्तानपुर में वाइल्ड लाइफ के अलावा सैलानियों को प्राकृतिक माहौल भी प्रभावित करता है ।
इंडियन महाराजा के निशाने पर अमेरिका , ब्रिटेन , फ्रांस और जापान से आने वाले सैलानी हैं
यह राज्य अपने उत्तर-पूर्व में पश्‍चिम बंगाल , उत्तर में झारखंड , दक्षिण-पूर्व में आंध्र प्रदेश , पश्‍चिम में छत्तीसगछ्ढ़ और पूर्व में बंगाल की खाड़ी से घिरा है ।
साहेबगंज जिले के ऐतिहासिक , दर्शनीय व आध्यात्मिक स्थलों में एक राजमहल जिला मुख्यालय से 30 किलोमीटर पूरब में अवस्थित है ।
इसके अलावा 1990 में बना ` केक लोक सी मंदिर ` मलेशिया का सबसे बड़ा बौद्ध मंदिर है ।
अमरकंटक से तीसरी ' जोहिला नदी ' निकली है ।
असम की राजधानी गुवाहटी का सबसे प्रसिद्ध मंदिर कामाख्या नीलांचल पर्वत पर स्थित है ।
फेयरी वाटर फॉल स्थान झील से करीब 5 किलोमीटर की दूरी पर स्थित है ।
क्यारी बंगलो की शिमला से दूरी 23 कि.मी. है ।
आप दिल्ली से लेकर भोपाल तक सुविधानुसार कहीं से भी रिजर्वेशन करवा सकते हैं ।
बिहारशरीफ स्थित नालंदा कॉलेज के इतिहास के शिक्षक डॉ. राजीव रंजन कहते हैं कि पाल काल गया , नवादा और नालंदा का मूर्ति कला के विकास का स्वर्णिम काल था ।
थाइलैंड में मसाज का पुराना इतिहास रहा है ।
नागदा के पास ही एक अन्य मंदिर समूह एकलिंग या कैलाशपुरी के नाम से जाना जाता है ।
इसी तथ्य को सामने लाने , हाथियों के संरक्षण को बढ़ावा देने और लोगों को जंगल की बेहतर समझ विकसित करने का अवसर देने के लिए ऐलीफेंट फेस्टिवल जैसे आयोजन किए जाते हैं ।
यहाँ देवदार और गहरी ढलानों में सीढ़ीनुमा खेत आकर्षण का केन्द्र है ।
वहाँ से पुल पार होकर अलकनंदा के बाएँ किनारे पर चलना होता है ।
दूसरा मंदिर राधाकृष्ण का है , जिसे कृष्ण भक्‍तों का नूतन प्रयास समझा जाना ही उत्तम होगा ।
हिमालय की इस पवित्र चोटी को देखने की चाह हर इंसान की होती है ।
मकर संक्रांति के अवसर पर दूर-दूर से श्रद्धालु लोग यहाँ आते हैं ।
पवितरा अभ्यारण्य में भी गैंडे करीब से देखे जा सकते हैं ।
अब समझ में आया कि टूरिस्ट यहाँ इतना खर्च करके क्यों आता है ।
यहाँ से महज़ 80 किलोमीटर की दूरी पर नागरहोल वाइल्डलाइफ सेंचुरी है , जहाँ फ्लोरा व फॉना की खासी वैराइटी देखी जा सकती है ।
निराशा और हताशा से बहुत दूर पोलिश संस्कृति की शांतिप्रियता ही उन्हें सृजन और पुनर्निर्माण की राह दिखाती है ।
कालिन्दी कंज ( 24 कि.मी. ) में एक रमणीय पार्क है ।
यहाँ हर साल राष्ट्रीय स्तर की गोल्फ प्रतियोगिताएँ आयोजित की जाती हैं ।
कुछ विदेशी बालाएँ उर्ध्वबाहु बाबा की सेवा कर रही हैं ।
मध्य प्रदेश में एशिया के सुंदरतम वन्य प्राणीउद्यान और सबसे बड़े वन्यजीव अभ्‍यारण्य स्थित हैं ।
मैक्सी-कैब से भी यात्रा की जा सकती है ।
नहर-ए-बिहिस्त के पुनरुद्धार के लगभग असंभव लगने वाले कार्य को पूरा किया गया है ।
परंतु यदि स्थिति उनके नियंत्रण में न हो तो किसी की सहायता लेनी पड़ती है ।
बर्फ़ीले तूफान में फँसने पर चट्‍टानों के मध्य , गुफाओं अथवा पेड़ों के खोखले स्थानों पर शरण लेने का प्रयास करें ।
यहाँ कई जगह एक तरफ चीनी संस्कृति से जुड़ी चीजें बिक रही होगीं तो उसके बगल में हॉलीवुड फिल्म लगी होगी , मैकडोनाल्ड्स होगा और पश्‍चिमी संस्कृति से जुड़ी बहुत सारी चीजें होगीं ।
कन्याकुमारी के तट के बारे में एक विशेष बात और है जिसे बहुत कम लोग जानते हैं ।
जगदलपुर से 35 किलामीटर की दूरी पर स्थित तीरथगढ़ का मनमोहक जलप्रपात पर्यटकों का मन मोह लेता है ।
भोपाल की खुशगवार घाटियाँ और झीलों का जादुई आकर्षण आज भी बरकरार है ।
अमरकंटक को प्रकृति और पौराणिकता ने विविध संपदा की धरोहर बख्शी है ।
उनकी समाधि यहाँ बनी है ।
खुले आसमान के नीचे शंकुवृक्षों से घिरे नालदेहरा में सुसज्जित नाइन-होल गोल्फ मैदान है ।
यहाँ के ठाकुर अपनी पूजा पद्धति देश प्रेम एवं वन बियाबानों की सुरक्षा के लिए समर्पित हैं ।
ऐसे में यह मंदिर हमेशा खुशबू से महकता रहता है ।
प्राचीन काल में मगध के शासकों द्वारा सामरिक सुरक्षा की दृष्टि से राजगृह नगरी के चारों तरफ सुदृढ़ दीवारों के अवशेष आज भी राजगीर की पहाड़ियों पर मौजूद हैं ।
ये कई बार समुद्री यात्रा में अपने गन्तव्य तक पहुँचने में धोखा खा जाते थे ।
घूमते चलों तो वराह मंदिर , पार्वती मंदिर , महादेव मंदिर , जगदंबा मंदिर , ज्वारी मंदिर पर्यटकों को आकर्षित करते हैं ।
पर्वतारोहण अभियान के लिए स्लीपिंग बैग का प्रयोग किया जाता है ।
करीब 600 वर्ष पूर्व 1446 विक्रम संवत में रणकपुर मंदिर का निर्माण कार्य प्रारम्भ हुआ था जो 50 वर्षों से अधिक समय तक चला ।
क्योंकि जुब्बल एक ठंडा स्थान है अत: यहाँ पर स्वास्थ्य लाभ के लिए अत्यंत सुहावना स्थल है ।
गोरुमारा राष्‍ट्रीय उद्यान की जलवायु उष्णकटिबंद्यीय ( मानसूनी ) है ।
आपको यह जानकर आश्‍चर्य होगा कि शिंगणापुर के अधिकांश घरों में खिड़की , दरवाजे और तिजौरी नहीं है ।
यहाँ पर एक झील बनी है ।
हमें झारखंड में पर्यटन विकास की सम्भावनाओं के दोहन हेतु पर्यटकों के लिए आधारभूत संरचनाओं का विकास करना है ।
अपने बच्चों की सुरक्षा के लिए मादा गैंडा हाथी पर आक्रमण कर सकती है ।
यहाँ आकर ऐसा लगता है , जैसे स्वर्ग के दरवाजे पर बैठे हों ।
कहीं आप मंत्रमुग्ध हो जाते हैं , तो कहीं हिम्मत जवाब दे जाती है ।
भोपाल विभिन्न शहरों से बस मार्ग से जुड़ा हुआ है ।
बांधवगढ़ राष्‍ट्रीय उद्यान में प्रवेश शुल्क निर्धारित है ।
यूँ तो हर दिन मंदिर में आरती-पूजा आदि होते है पर बुधवार के दिन विशेष आरती-पूजा होते हैं जिसमें सैकड़ों भक्‍त शामिल होकर गजानन का आशीर्वाद लेते हैं ।
’ थलकेदार ’ पिथौरागढ़ से 6 किलोमीटर दूर प्राकृतिक सौंदर्य से भरपूर मनोहारी दृश्‍यों वाला स्थान है ।
पिंजौर का फ्लाइंग क्लब पर्यटकों के आकर्षक का केंद्र है ।
बालक के लुप्त होने के बाद भगवत् अनुभूति लोगों को वहाँ हुई ।
मोरालू :- थरोच , चौपाल तहसील का एक अत्यंत ही खूबसूरत गाँव है ।
जैसे-जैसे दिन ढलने लगा हम वापस द्वीप पर आ गये ।
इन म्यूजियम में दर्शनीय हैं विश्‍वविख्यात चित्रकारों की दुर्लभ , अमूल्य पेंटिंग्स ।
कटरा में रहने-खाने के पर्याप्त इंतजाम हैं ।
मन्दिर के पीछे कुछ ऊँचाई पर यात्री विश्रामगृह है ।
नाम के अनुरूप ही यह क्षेत्र वर्गाकार तो है ही साथ ही यहाँ प्राचीन काल के राजाओं के महल या मकान हैं , वे भी वर्गाकार है ।
वर्ष 1997 के बाद इस इलाके में काफी मिट्‍टी बह गई तथा भूस्खलन भी हुआ था ।
इस क्षेत्र से सुपिन नदी निकलती है ।
सिटी म्यूजियम प्रतिदिन प्रात: 10 से शाम साढ़े 4 बजे तक पर्यटकों के लिए खुलता है और रविवार को बंद रहता है ।
नाकरेक राष्‍ट्रीय उद्यान से निकटवर्ती शहर 60 किलोमीटर दूर विलियम नगर है ।
पार्किग की कोई दिक्कत नहीं ।
किले के अन्दर दक्षिण - पश्‍चिम में स्थित एक छोटा गढ़ है जो विजयगढ़ी कहलाता है ।
स्लीपिंग बैग में लेटने के बाद आरोही अपने आपको एक जिप की सहायता से भीतर बंद कर लेता है ।
यह नीलम तोप जूनागढ़ के नवाब ने तुर्किस्तान के सुल्तान से ली थी ।
उन्होंने मेरी यात्रा का सारा प्रबंधन किया था ।
माडायिप्पारा के अन्य आकर्षण हैं शैव मंदिर , एक एकड़ में विस्तृत मंदिर का तालाब और माडायिक्कावु ( घने जंगलों में पवित्र स्थान ) ।
शायद इसीलिए इस शहर को राजस्थान की ’ सांस्कृतिक राजधानी ’ का दर्जा दिया जाता है ।
इसके अतिरिक्‍त सभी यूरोपीय विमान कंपनियों की वहाँ के लिए उड़ानें हैं ।
हालाँकि पर्यटकों पर इसका बहुत ज्यादा असर नहीं पड़ता ।
शिवाजी को धोखा देकर मारने का विफल प्रयास करने वाले अफजल खाँ व उसके अंगरक्षक की समाधि भी प्रतापगढ़ किले में स्थित है ।
इसी तरह का नजारा देखने का आनंद आप पोखरा से अल्ट्रा मंकीलाइडिंग से भी ले सकते हैं ।
मल्लाहों का गीत वंछिपट्टू और रोमांचक चुंदनवैलम रेस इस आयोजन के प्रमुख आकर्षणों में से होते हैं ।
बाजार भारतीय व चीनी सामान से अटा पड़ा है ।
भीतरी नगर के मध्य में सोनभण्डार गुफा के नजदीक बेलनाकार कुआँ जैसी आकृति मनियार मठ का पुरातात्विक महत्‍व है ।
अमावस्या के दिन मंदिर में काली माँ के लिए महापूजन का आयोजन किया जाता है ।
शिव का वाहन मानकर बुल टेम्पल में लोग इसकी ( नंदी की ) पूजा करते हैं ।
वन्य - जीव पर्यटन को विकसित करने के लिए ’ राष्‍ट्रीय उद्यानों और अभ्यारण्‍यों के विकास ’ परियोजना के अन्तर्गत अलग से ’ वन्य - जीव पर्यटक ’ के लिए वित्तीय सहायता की व्यवस्था होनी चाहिए ।
बद्रीनाथ धाम मार्ग पर हनुमान चट्‍टी के पास यात्रा के दौरान होने वाला भूस्खलन अब रुक सकता है ।
वहाँ के सौंदर्य और मौसम को महसूस किया ।
पाँच मील और आगे बढ़ने पर मुझे दो तालाब मिले ।
बादलों की गोद में हवाई जहाज की सीटों पर बैठे ऐसे लगता है मानो उड़ नहीं रहे , सुहागे की खीलों से गुजर रहे हैं ।
इस उद्यान की जलवायु उष्‍णकटिबंधीय है और यहाँ की वनस्पति उष्णकटिबंधीय , सदाहरित और नमपर्णपाती है यहाँ की ढलुवाँ भूमि में भारी घास होती है जिनमें घने हरे पेड़ों के समूह हैं ।
ओयस्टर बे लैगून में नौकायन का अलग ही रोमांच है ।
गोवा के लोग सदैव तैयार हैं आपकी मेहमाननवाजी के लिए ।
जहाँगीर महल से ओरछा के गगनचुम्बी मंदिरों के कलश और राजछत्रियों का दृश्य बड़ा ही मनोहारी लगता है ।
साबरकांठा जिले का शामलाजी और बनासकांठा का अंबाजी भी देखने लायक तीर्थस्थान हैं ।
यहाँ कैदियों को रखा जाता था और बाद में इसने एक सुरक्षा अड्डे का काम भी दिया ।
माँ को गहनों से सजाया जाता है तथा आरती के बाद माँ के चरणों में भोग चढ़ाया जाता है ।
किसी अभियान में कई प्रकार की ज्ञात - अज्ञात समस्याएँ सामने आती हैं ।
कोतुलपुर के कुछ मंदिरों पर टेराकोटा के आकर्षण अलंकरण देखने को मिलते हैं ।
मानसून मौसम में चाडविक झरने का नज़ारा सर्वश्रेष्‍ठ है ।
यहाँ यूरोप के सबसे महंगे मकान और दुकानें हैं ।
गॉल व आसपास के इलाके , खास तौर पर कठालुवा और अहंगामा कस्बों में ऐसे मछुआरों के पाँच सौ परिवार बताए जाते हैं ।
अमरकंटक साधना के लिए यह बहुत ही उपयुक्त है ।
इसे सौराष्‍ट्र का पेरिस कहते हैं ।
लिंगमाला झरने के रोमांचक दर्शन से एक निराला अनुभव मिलेगा ।
इस किस्म की व्हेलों का घनत्व श्रीलंकाई समुद्र में दुनिया में सबसे ज्यादा में से एक है ।
बस इनमें सवारी करने से पहले यह याद रख लें कि ड्राइवर लाइसेंसी होना चाहिए ।
वैसे बस से भी यहाँ पहुँचा जा सकता है ।
सड़क मार्ग - नेमीघाट 12 कि.मी. , डुंमरी 22 कि.मी. , गिरीडीह 53 कि.मी. , पटना 282 कि.मी. , वैशाली 324 कि.मी. , राँची 170 कि.मी. ।
आइलैण्ड में लगी पवन चक्की भी आकर्षित करती है ।
बाग में पर्यटकों के रुकने के लिए कुछ हट्स भी है ।
प्राप्त अभिलेखों के आधार पर इसे 7वीं शताब्दी का निश्चित किया गया है ।
सैर-सपाटा वैसे मनोरंजन का हिस्सा माना जाता है , लेकिन पर्यटन इससे कहीं ज्यादा है ।
काजीरंगा राष्‍ट्रीय उद्यान 430 वर्ग किलोमीटर के क्षेत्र में जोरहाट और नौगाँव जिलों में फैला है ।
इसमें कर्ण के रथ का पहिया फँस गया था ।
आधुनिक भारतीय चित्रकला के जनक राजा रवि वर्मा का जन्म किलिमानूर राजमहल में हुआ था ।
संत स्वभाव वाले हरदौल के इस महान उत्सर्ग के फलस्वरूप उन्हें देवताओं के समान कीर्ति मिली ।
गंगा की लहरों में उतरते दीपक और पृष्‍ठभूमि में गूँजती स्वरलहरियाँ , इससे सुंदर नजारा और कुछ नहीं हो सकता ।
दुनिया की 15 सबसे ऊँची इमारत में चार तो अकेले हांगकांग में ही हैं ।
यह बेहद लंबा है , लेकिन घाट क्षेत्र की प्राकृतिक सुंदरता का पता इसके आने पर ही चलता है ।
इतिहासकारों का कहना है कि सती हिल्स की यह गुफा काफी विशाल रही होगी और इसमें करीब 200 लोग एक साथ आसानी से बैठ सकते हैं ।
झाँसी से आप सड़क मार्ग से खजुराहो पहुँच सकते हैं ।
ल्यूक ( Leuk ) नामक एक खूबसूरत छोटे से शहर को पार कर बाँयीं ओर की एकज़िट ( Exit ) से हम इस हाई-वे को छोड़ , उत्तर की ओर के पहाड़ी रास्ते पर आ जाते हैं ।
घूमने के नज़रिये से उदयपुर के सौंदर्य का यह आलम है कि राजस्थान का यही एक ऐसा शहर है जहाँ साल में कभी भी आप पर्यटन का लुत्फ़ ले सकते हैं ।
भारत में कम मंदिरों में आज के जमाने में बलि दी जाती है ।
राजा वोडयार ( 1578 - 1612 ) ने राज्य का विस्तार किया और श्रीरंगपट्‍टनम को अपनी राजधानी बनाया ।
रोम शहर प्रसिद्ध है फुहारों तथा स्मारकों के लिए ।
जानकी कुंड की हरियाली भी दर्शनीय है ।
इम्फाल सड़क मार्ग द्वारा गुवाहाटी से राष्‍ट्रीय राजमार्ग 39 व सिल्चर से राष्‍ट्रीय राजमार्ग 53 से जुड़ा हुआ है ।
शाही महल का डिजाइन एक फ्रेंच वास्तुकार ने तैयार किया था ।
जयपुर में राजस्थानी गाँव की संस्कृति देखनी हो तो ’ चोखी ढाणी ’ से बेहतर स्थान नहीं हो सकता ।
देश को आगे बढ़ाने में अहम भूमिका रखने वाले लोगों मे बहुत सारे लोग इसी दून स्कूल से पढ़े हैं ।
बरैला और कावर झील पर्यटकों और पक्षी प्रेमियों को बरबस अपनी ओर आकर्षित करते रहे हैं ।
कुमाऊँ में ही एक अन्य पर्वत नंदाकोट है ।
पहाड़ी श्रंखला की एक ऊँची चोटी , जिसे स्थानीय निवासी सूरज नाका के नाम से अभिहित करते हैं , पर सिद्धेश्‍वरनाथ नामक शिव का एक मन्दिर निर्मित है जो प्राचीन मंदिर की नींव पर ही खड़ा है ।
फिर कुमरीकट्‍टा से भाबर शुरू हो जाता है ।
इस प्रदेश के औद्योगिक शहर भीलवाड़ा में जिला प्रशासन एवं आम जनता के समन्वित सहयोग से मनाए जाने वाले वार्षिक आयोजन भीलवाड़ा महोत्सव का आगाज़ और अंदाज़ सबसे जुदा होता है ।
जूनागढ़ के बाहरी इलाके में गिरनार पहाड़ियों पर स्थित है गिरनार मंदिर ।
ये सड़कें जगह-जगह से जुड़ी हुई हैं फलस्वरूप पार्क का पूरा दर्शन किया जा सकता है ।
उच्चायोग का वाहन मुझे सीधे भंडारी जी के आवास पर ले गया ।
इटली आने से पहले जब कभी हमने अपनी सिसली की प्रस्तावित यात्रा का जिक्र किसी परिचित से किया , तो एक ही प्रतिक्रिया आई , `` अरे , आप सिसली क्यों जा रही हो , क्या जानती नहीं कि वह माफिया का गढ़ है `` ।
दोनों में काफी भीड़ होती है ।
बेहद रोमांचक फेस्टिवल में हर साल ढाई से तीन हजार विदेशी पर्यटक हिस्सा लेते हैं ।
हम कच्छ की ओर जा रहें हैं ।
इस झील की धार्मिक महत्ता के विषय में कई किंवदन्‍तियाँ प्रचलित हैं ।
अशोक स्तम्भ पर कोई लेख नहीं है ।
यहाँ से कुछ लोग पहाड़ की ऊँचाई तक भी जाते हैं ।
बागडोगरा से सड़क द्वारा गंगटोक के लिए लगभग पाँच घंटे लगते हैं ।
बुलंद दरवाजे से प्रवेश करने पर सामने ही सम्राट अकबर के गुरू शेख सलीम चिश्ती के दरगाह है ।
यहाँ हिंदू धर्म की शिक्षा दी जाती है ।
ऊपर से लखनवी दावतों की तो महक ही सब जगह फैली रहती है ।
श्रद्धालु बज्रेश्वरी देवी की यात्रा का कार्यक्रम माँ ज्वाला जी की यात्रा के साथ बना सकते हैं ।
हरिपुरधार मंदिर में ठहरने के लिए चार फैमिली सूट ( दो कमरे वाले ) के अलावा 30 कमरे उपलब्ध हैं ।
जिनमें से कुछ का परिचय यहाँ दिया जा रहा है ।
यहाँ कपिल मुनि का आश्रम और सुंदर आकर्षक झील है ।
गैरिसन तोप का उदाहरण , बजरंगवाण दो पहियों वाली गाड़ी पर प्रदर्शित है ।
ज्वालाजी से कांगड़ा दो घंटे में और कांगड़ा से मलाँ डेढ घंटे में पहुँचा जा सकता है ।
वहाँ पर हमने बहुत सारी तोपें देखीं ।
इसके हर सिरे पर त्रिकोण प्लेटफार्म बना हुआ है जिससे हर एंगल से वहाँ का खूबसूरत नजारा देखा जा सके ।
यहाँ आसपास बहुत से रिसोर्ट , कॉटेज व होटल इत्यादि खुल गए हैं ।
सन् 1663 में सैंट आंचलो किले पर डचों ने कब्जा कर लिया था और कण्णूर के अली राजा को बेच दिया था ।
गिद्‍दा , भांगड़ा आदि का आयोजन लोगों को झूमने पर मजबूर कर देता है ।
बर्फ बुला रही है ।
राजस्थान का ही नहीं बल्कि देश का प्रथम ग्रामीण विश्‍वविद्यालय सरदार शहर में सन्‌ 1955 में डॉ. राजेन्द्र प्रसाद द्वारा ’ गाँधी विद्या मंदिर ’ के रुप में उद्‍घाटित किया गया था ।
वहाँ से समुद्रतल से 5,800 फुट पर इसके बेस केम्प साँकरी पहुँच कर पैदल चढ़ाई आरम्भ की जाती है ।
पशु-पक्षी प्रेमियों के लिए सतपुड़ा राष्‍ट्रीय उद्यान बहुत मुफीद जगह है ।
इस गाँव से 5 कि.मी. पहाड़ियों के बीच की घाटी में स्थित दो जैन मंदिर मठ बहुरूप एवं मठ पारसनाथ चित्रमय दृश्य प्रस्तुत करते हैं ।
इस द्वीप के चारों तरफ एक खूबसूरत झील बनी हुई है जिस में आप बोटिंग का भी मजा ले सकते हैं ।
एक किंवदंती के अनुसार भगवान रामचंद्र जी ने अपने तीर से यहाँ पानी निकाला था ।
हालाँकि इस समुद्र तट की चमकीली रेत और बंगाल की खाड़ी से आने वाली लहरों का शोर सदियों से सैलानियों को अपनी ओर खींचता रहा है ।
भुवनेश्‍वर से लगभग 8 कि.मी. दूर धौली की पहाड़ी सदा दो हजार साल पूर्व उस युद्ध व उनके बौद्ध बनने की याद को आज भी ताजा करती है ।
जितना सुंदर जंगल था , उतना ही सुंदर सुदूर फैले चाय बगान ।
पूर्वी अफ्रीका के ’ कतिपय नेशनल पार्कों में पेड़ों पर विश्राम करने की शेरों की विचित्र आदत के बारे में सोच ही रहा था कि ड्राइवर ने एकाएक जीप रोककर हमें एक पेड़ की ओर इशारा किया ।
इससे पूर्व भी बाँस की टोकरी में बैठ एक रस्सी सहारे नदी पार होती थी ।
राष्‍ट्रीय उद्यान के परिसर में यातायात पर्यटन का महत्त्वपूर्ण अंग है और उस पर भी विचार किया जाना चाहिए ।
दरवाज़े में प्रवेश करते ही परकोटे से सटा हुआ बाईं तरफ हनुमानजी का मंदिर है जहाँ श्रद्धालुओं की भीड़ और वाहनों को व्यवस्थित करने के लिए पुलिस के जवान अकसर तैनात रहते हैं |
फ्रेंच लोगों के मकान , उनका रहन-सहन , कल्चर को जानने के लिए पुडुचेरी से बेहतर शायद ही और कोई जगह हो ।
मौलिंग राष्‍ट्रीय उद्यान की सैर के लिए नवम्‍बर से अप्रैल तक का समय अच्छा है ।
संजय राष्‍ट्रीय उद्यान पहुँचने के लिए रेल शीर्ष ’ डुबरी ’ है जो उद्यान से लगा हुआ है ।
तवी नदी के किनारे बसा जम्मू शहर नियमित हवाई उड़ानों , रेलगाड़ियों व सड़क मार्ग से समूचे देश से जुड़ा हुआ है ।
यह रास्ता प्रकृति के बीच से होकर गुजरता है , ऐसा महसूस होता है मानो देवस्थली हो ।
महल में बनी छतरियों पर कीमती पत्थर और रत्न जड़े थे ।
गोवा के पास मसालों में बन रही फ्राइड फिश की खुशबू भरे पेट में भी भूख जगाने के लिए काफी है ।
इस मंदिर के बारे में मान्यता है कि महाराजा हरिराव होलकर को यहाँ स्थापित मूर्ति का सपना आया था ।
यदि आप बर्फ की सफेद चादर में लिपटी वादियों में क्रिसमस का मजा लेना चाहते हैं तो यह बिल्कुल माकूल जगह है ।
बैरोग गाँव एवं मोरालू देवता की याद आज भी मेरे मन में तरोताजा है ।
झारखण्ड में रोमांचक एडवेंचर टूरिज्म यहीं खत्म नहीं होता बल्कि टाटा स्टील एडवेंचर फाउंडेशन , जमशेदपुर द्वारा भी महत्वपूर्ण पहल के तहत जमशेदपुर के सोनारी इलाके में विश्व स्तरीय आयोजन का सिलसिला जारी है ।
भारत तथा इटली को तो अब पृथक कर देख पाना संभव नहीं ।
पूरा इलाका शिखरों और जंगलों से भरा है ।
यह पर्वतारोहण से अलग है ।
हजारीबाग झील के किनारे पर्यटकों के बैठने के लिए सीढ़ी बनायी गयी है ।
फर्श व मन्दिर पर सफेद संगमरमर लगा है ।
सम्मेद शिखरजी , पवित्र तीर्थ को दिगंबर और श्वेताम्बर दोनों संप्रदाय के जैनी पूजते हैं ।
इस पार्क में कार , जीप तथा बसें ले जाने की अनुमति है परन्तु वन्य प्राणियों के दर्शन हाथी की सवारी से अच्छी प्रकार किए जा सकते हैं ।
निकटतम एयरपोर्ट - कोच्चि अन्तर्राष्ट्रीय हवाई अड्डा , 210 किमी. ।
दोनों ही चोटियाँ यहाँ की राजधानी श्रीनगर के नजदीक हैं ।
मानस नेशनल पार्क में चीते की पर्याप्‍त संख्या है ।
पूजा समाप्त होने पर पादरी सबको आशीर्वाद देते हैं ।
ब्रह्मपुत्र देश की नदियों में एकमात्र पुरुष नदी मानी जाती है ।
तीन क्षेत्रों में बँटे एराविकुलम नेशनल पार्क में पर्यटकों को राजमला क्षेत्र के केवल कुछ ही हिस्से में विचरण करने की अनुमति है ।
इसके लिए आपको स्कूबा डाइविंग या स्नोर्कलिंग सीखनी होगी ।
मध्य प्रदेश में हर वर्ष लगभग 125 मेले लगते हैं ।
पूरी उड़ान में आपको आम हवाई जहाजों की उड़ान का अनुभव नहीं होता ।
समझौते के मुताबिक हांगकांग और मकाऊ की प्रशासनिक व्यवस्था में सुपुर्दगी के अगले पचास सालों तक कोई परिवर्तन नहीं किया जाएगा ।
रविन्द्र नाथ टैगोर , सी . रमण , रोनाल्ड रोस , मदर टैरेसा और अमर्त्य सेन को `` नोबेल पुरस्कार `` से भी सम्मानित किया गया ।
ये सभी ऐसी जगह हैं जिनके बारे में जिन्हें पता है , वे इसे गुप्‍त रखना चाहते हैं और जिन्हें पता नहीं , वह ऐसी जगहों को खोजना चाहते हैं ।
नाविकों द्वारा प्रयोग में लाये गये पत्थर के लंगर भी यहाँ पाये गये हैं ।
’ पेहवा ’ कुरुक्षेत्र से पश्‍चिम दिशा में लगभग 25 कि.मी. की दूरी पर स्थित है ।
पर्यटकों को यह दुनिया की सबसे अच्छी स्नोर्कलिंग और स्कूबा डाइविंग का मौका देता है ।
यहाँ हमने लोक संगीत और रिवर क्रिकेट का भी आनंद लिया ।
इन भवनों से टकराकर पत्थर व मलबा अब तक रुका जा रहा था किन्तु अब इन भवनों के सबसे अधिक ऊँचाई तक मलबा , व पड़े पत्थर से भर चुका है ।
गुरुपद्‍मसम्भव , पेमालिंगपा , सबद्रुंग , नवांग नमगेल एवं तेनजिंग रबगे जैसे लामाओं एवं उनके पुनरावतारों की छाया में पला भूटान पूर्णत: धार्मिक स्थान है ।
भारत में जहाँ युवा पीढ़ी चीनी भोजन पसंद करती है वहाँ चीनवासी धीरे-धीरे भारतीय भोजन को पसंद करने लगे हैं ।
लगातार बर्फ में चलने और लगातार बर्फ गिरने से हमारी आँखों को बहुत कष्‍ट हो रहा था ।
भैरव के बहुसंख्यक रूप हैं जिनमें बटुक भैरव , असितांग , रुरु , चण्ड , कपाल , काल , क्रोध , उन्मत , सम्तर आदि प्रमुख हैं ।
इसमें गैर-सदस्यों के लिए भिन्न-भिन्न शुल्क लिये जाते हैं ।
कोच्चि संग्रहालय में 19वीं शताब्दी के कुछ सिक्के , पत्थर , प्लास्टर ऑफ पैरिस से तराशी गई कलाकृतियाँ और भित्तिचित्र आदि देखने को मिलते हैं ।
पटना से 54 किलोमीटर दूर बरैला झील 12 हजार वर्ग मीटर क्षेत्र में फैली हुई है ।
वन्य फलदार पेड़ों को संरक्षण देना चाहिए ।
पहले भूरे देव के दर्शन करने की परंपरा है ।
उसी स्थान पर बारहवीं शताब्दी के चौथे दशक में सम्राट अनन्तवर्मन चोलदेव ने इसका पुनर्निर्माण करवाया , जिसे संभवतः गंगकुल के उनके नाती राजा अनंग भीमदेव ने पूरा किया ।
यूरोप के निर्धन वर्ग के बच्‍चों के लिए डॉ. जॉन एण्‍डर्सन ग्राहम ने सन्‌ 1900 में यह स्कूल बनवाया था ।
कुछ पर्वतारोही एलुमिनियम फॉयल को अपने शरीर पर लपेट कर स्लीपिंग बैग में सो जाते हैं ।
पठारी राज्य होने के कारण मध्यप्रदेश भौतिक संरचना के हिसाब से मध्य उच्च प्रदेश के अन्तर्गत बुन्देलखंड का पठार , मालवा का पठार , मध्यभारत का पठार , रीवा-पन्ना का पठार , नर्मदा-सोन घाटी पूर्वी पठार के अन्तर्गत बघेलखंड का पठार , सीमान्त उच्च भूमि , सतपुड़ा श्रेणी , मेकल के पठार में विभाजित है ।
कुल मिलाकर यह उस दौर के पारंपरिक जनजीवन की वास्तविक झलक देने की शानदार कोशिश है ।
पटना से राँची के लिए पर्यटन निगम की बसें भी चलती हैं ।
रॉक क्लाइंबिंग ऐसा ही एक एडवेंचर स्पोर्ट है ।
शिवगिरि पहाड़ी कभी कैलाश पर्वत के निकट स्थित थी ।
अरुणाचल प्रदेश के प्रमुख दर्शनीय स्थल हैं - महायान बौद्ध मठ , मनोरम झीलें , वन्यजीव विहार , महल के खंडहर ।
कौरवों और पांडवों के पूर्वज राजा कुरु ने अपने हाथों से यहाँ हल चलाया था , इसलिए इसे कुरुक्षेत्र के नाम से जाना जाता है ।
हिमाचल के मनाली तथा सोलंग नाला और जम्मू कश्मीर में गुलमर्ग के ऊपर खेलंगमार्ग के लिए विशेष योजनाएँ बनाकर इस क्रीड़ा को आयोजित किया जा सकता है ।
यहाँ पहाड़ों के मध्य फैली झील के आस-पास किसी गेस्ट हाउस में रुक प्रकृति का लुत्फ़ उठा सकते हैं ।
कल्याण तीर्थांक 1957 में इसकी दूरी 18.5 मील , स्वामी सुन्दरानन्द ने 13 मील , ’ उत्तराखण्ड यात्रा दर्शन ’ में 14 मील , तथा ’ गढ़वाल के प्रमुख तीर्थ ’ नामक पुस्तक में 26.27 कि.मी. बताई गई है ।
इडुक्कि वन्यजीव अभ्यारण्य 77 वर्ग कि.मी. क्षेत्र में व्याप्त है ।
कैलाश पर्वत और सरोवर उस देश के निकट है ।
मूर्ति अष्‍टभुजी है ।
नार्थ बटन द्वीप उद्यान में कई जातियों के विशाल वृक्ष तथा छोटे - बड़े पादप व परस्पर गुँथी हुई लताएँ व बेलें पाई जाती हैं ।
स्कीइंग के लिए औली उत्तराखंड में सोलांग हिमाचल में तथा गुलमर्ग जम्मू कश्मीर में ट्रैकिंग के लिए चमोली और पिथौरागढ़ उत्तराखंड में कुल्लू डलहौजी लाहौल स्पीति हिमाचल में संदक्फू दार्जिलिंग में तथा मेघालय और अरुणाचल प्रदेश में भी ट्रैकिंग के लिए अनेक विकल्प हैं |
वैसे पिंजौर का निर्माण 17वीं शताब्दी में पंजाब के तत्कालीन गवर्नर ’ फिदाई खान ’ ने करवाया था ।
रूमी दरवाजे का निर्माण भी नवाब आसिफुद्दौला ने करवाया था ।
गोविषाण की बाबत कहा जाता है कि इसे भगवान बुद्ध ने लगभग 2,600 वर्ष पूर्व बसाया था ।
जब कभी लम्बे समय तक पानी नहीं बरसता तो कुण्ड का पानी भी सूख जाता है ।
शिमला व दिल्ली के बीच डीलक्‍स बस सेवा उपलब्ध है ।
अमरकंटक भ्रमण करने के लिये जीप उपलब्ध रहती हैं ।
बस द्वारा गणपति पुले आसानी से पहुँचा जा सकता है ।
इसके बाद लोदी नगर अस्तित्व में आया ।
देवता से दूर रखने वाला अवरोधक यहाँ नहीं है ।
वांगदीफोदरंग की जड़ में बहने वाली ’मोचू’ को पार करते रात ढल आई थी ।
अभियान के लिए माउंटेन बाईसाइकिल , हैलमेट , ग्लव्स आदि यूथ हॉस्टल द्वारा उपलब्ध कराए जाते हैं ।
कुछ अन्य एडवेंचर स्पोर्ट्स का भी आप आनंद ले सकते हैं ।
जमी हुई झील या नदी पर स्केटिंग करने का जो मजा है , वह शब्दों में बयान करना बेहद मुश्किल है ।
उसके बाद आती है काली चौदस ।
दूरदूर तक फैला मखमली मैदान है जो देवदार के जंगल से घिरा है ।
पांडिचेरी के जिले हैं - करैकाल , माही , पांडिचेरी , यमन ।
गर्भगृह में प्रवेश करने के लिये 10 मीटर ऊँचा तथा 4.69 मीटर चौड़ा प्रवेश द्वार है ।
गणेश चतुर्थी मेले में लाखों लोग भाग लेने आते हैं ।
दिल्ली हिमालय क्षेत्र में पर्वतारोहण , ट्रैकिंग और नौका-विहार का एक केन्द्र है ।
एक प्राचीन कहावत थी ` विश्‍व के सभी मार्ग रोम की तरफ जाते हैं ` ।
कोडैकनाल के पहाड़ी रास्तों पर सैलानी ट्रैकिंग का मजा ले सकते हैं ।
जम्मू आने पर अधिकतर अति विशिष्ट व्यक्ति यानी वी आई पी दरगाह जाना नहीं भूलते ।
नौका चालन का समय प्रात: 8 बजे से शाम 6 बजे तक है ।
पर्यटन के लिए यह एक अति सुंदर एवं साधन सम्पन्न गाँव है ।
पोप जॉन पॉल द्वितीय की मातृभूमि वारसा में ये चर्च अब दोबारा अपनी पुरानी धज में प्रतिष्ठित हो चुके हैं ।
इसकी छत जहाँ विशिष्ट रूप से द्रविड़ शैली की है वहीं श्रंगारिक अलंकरण विशेष रूप से उत्तर-भारतीय शैली के भारतीय आर्य लक्षणों से युक्त है ।
उस वक्‍त लग रहा था कि काश वक्‍त यहीं थम जाये और मैं इन लम्हों को जीता चला जाऊँ ।
एक समय यह भाग महान शिकार के लिए प्रसिद्ध था ।
तिरुपरनकुण्‍ड्रम मंदिर के पवित्र स्थल पर देवराज इंद्र की बेटी व शंकर जी के पुत्र कार्तिकेय जी का विवाह संपन्न हुआ था ।
यहाँ छोटे - बड़े होटल , चायखाने , रेस्तराँ और मसाले बेचने वाली दुकानें उग आई हैं ।
मौनरियाल से लौटकर हमने थोड़ी बहुत खरीदारी की और फिर होटल पहुँचकर सामान बाँधने में व्यस्त हो गए ।
एडवेंचर चाहते हैं तो हांगकांग आइलैंड पर बने ’ ओन पार्क ’ जरूर जाएँ ।
इसमें रामसेस द्वितीय और न्यू किंगडम राज्य के 3 देवताओं की छवियाँ देखने को मिलती हैं ।
भगवान आदिनाथ ने पोदनपुर और हस्तिनापुर राज्य अपने पुत्र बाहुबली को सौंप दिये थे ।
बस मौज , मस्ती और शानदार ज़िंदगी , जीओ और जीते रहो ।
बसासतों के समीप जहाँ कहीं भी धरती नग्न हुई , हिमालय की छ्टपटाहट दिखाई पड़ जाती है ।
इस दौरान एयरपोर्ट पर होने वाले मेडिकल चेकअप और दूसरी छानबीन ने भी ट्रैवलिंग के प्रति लोगों का रुझान कम किया ।
जहाँगीर ने श्रीनगर शहर की खूबसूरती से प्रभावित होकर ही इसे धरती के स्वर्ग के नाम से नवाजा था ।
एकाएक ही कानों में गूँजता है सामूहिक जयकारा ’हर-हर महादेव , हर-हर गंगे । ’
यदि आरोही पूरी सावधानी के साथ आरोहण न करे और छोटी सी भूल अथवा लापरवाही कर जाए तो दुर्घटना हो जाती है ।
गोल्डेन रॉक म्यूजियम में ग्रेनाइट पत्थर व काँसे की मूर्तियों का आकर्षक संग्रह किया गया ।
1905 ई. में ब्रिटिश राजकुमार की प्रथम भारत यात्रा की याद में प्रिन्स ऑफ वेल्स जार्ज पंचम ने `जादूघर` का शिलान्यास किया था ।
इसी हाईवे पर दिल्ली से 160 कि. मी. दूर धार्मिक नगरी वृंदावन और मथुरा के कृष्णमय वातावरण में भी आप एक दिन बिता सकते हैं ।
इस भोपाल शहर को बसाने का श्रेय परमार राजा भोज को जाता है ।
इस हॉलिडे पैकेज की कीमत 17000 रुपये प्रति व्यक्‍ति है ।
चूनापत्थर के जमाव के कारण स्टलेगटाइट , स्टलेगमाइट एवं ड्रपिस्टोन जैसी संरचनायें बन जाती हैं ।
जमैका में बिजली टेलीफोन और ऑटोमोबाइल की सुविधा सब से पहले ब्लैक रिवर शहर में ही उपलब्ध हुई थी ।
यहाँ पर आठवीं शताब्दी का सूर्य मन्दिर और तालाब के अवशेष दिखाई पड़ते हैं ।
करीब तीन कि.मी. लम्बे क्षेत्र में फैली यह झील देखने में यूँ लगती है , मानो कोई रमणी चिरकाल से यहाँ विश्राम कर रही हो ।
गोवा में मांडवी नदी पर और हैदराबाद में हुसैनसागर झील पर ईवनिंग क्रूज चलते हैं ।
कोतुलपुर में छोटे-बड़े अनेक मंदिर हैं ।
वहाँ से वीरा नदी के बाँये किनारे पर चलना होता है ।
किसी जमाने में यह भारत के अंडमान-निकोबार द्वीप की सेल्यूलर जेल जैसा काम देता था ।
खतरनाक शार्क मछलियों के बीच छलांग लगाने के लिए सुबह ही होटल से बस लेकर गंसबाई नामक स्थान पर जाना होता है , जहाँ इस साहसिक कार्य के लिए एक खास पोशाक , मुखौटा और जूते पहनने होते हैं ।
मुख्य मन्दिर के चारों कोनो पर चार शिखर सम्पूर्ण संरचना को संतुलन प्रदान करने के लिये निर्मित हैं ।
ऐसा माना जाता है कि शुरू में मिजोरम के लोग बर्मा के ’शान राज्य’ में बसे ।
भारतीय , थाईलैंड में बड़ी संख्या में जाते हैं और पातोंग में उनके लिए अली बाबा इंडियन रेस्तराँ सरीखे कई रेस्तराँ हैं ।
रीछगढ़ , चहुँ ओर पहाड़ी से घिरा एवं तीन दरवाजे होने से यह स्थल गढ़ जैसा ही प्रतीत होता है ।
मलेशिया के लंकावी द्वीपसमूह के आईलैंड में समुद्रतल से 700 मीटर ऊँचा , लगभग 125 मीटर लंबा और 1.8 मीटर चौड़ा स्काई ब्रिज आर्किटेक्चर का अद्‍भुत नमूना है ।
यहाँ से पर्यटक प्रकृति का दूर-दूर तक मनोरम नजारा देख सकते हैं ।
श्री वंशीधर मंदिर में राधाकृष्ण की प्रतिमाएँ स्थापित की गयी हैं ।
जन्म के समय हाथियों की ऊँचाई मात्र 80 से.मी. होती है ।
कुछ पार्कों में तो इतने सघन जंगल हैं कि बहुत पत्तों के घने गुच्छे बन जाते हैं तथा प्राकृतिक रोशनी तक दिखाई नहीं देती है , परन्तु साथ ही रणथम्भौर , कान्हा , बांधवगढ़ , पेरियार एवं काजीरंगा में तो फोटोग्राफी लेने के लिए बड़ा ही उचित सामंजस्य है ।
शिमला से कौटिक तक इस सड़क की लंबाई 355 कि.मी. बताई गयी है ।
ये पदक इस महान व्यक्‍ति के व्यक्‍तित्व के विभिन्न पहलुओं को दर्शाते हैं ।
इस के पास ही लेडी हैदरी पार्क है , जहाँ एक छोटा प्राणी उद्यान और फूलों की क्यारियाँ हैं ।
पेमागासिल रब्दे ( जनपद की सर्वोच्च लामा सभा ) के 75 गेलोंग ( बौद्ध प्रशिक्षु ) सहित लाम नितिन ( जनपद मुख्य लामा ) ग्रीष्म में यहाँ आकर ठहरते हैं ।
यहाँ रघुनाथ मंदिर है ।
आली बुग्याल की सुंदरता दर्शनीय थी , दूर फैली हरी घास की कालीन , उस पर बिखरे पीले पुष्प व स्वच्छन्द विचरते भेड़-बकरियाँ व अश्व ।
मार्ग के दोनों ओर विशाल घाटी में सीढ़ीनुमा खेत अपनी हरी-भरी छटा बिखेरते हैं ।
प्रयाग में गंगा जी के संगम बना लेने के कारण भी यमुना पूज्य हुई ।
कर्सियांग दार्जिलिंग का एक छोटा - सा शहर है ।
लालकिला आगरा की दूसरी महत्वपूर्ण इमारत है ।
जवाहरलाल नेहरू सिंचाई परियोजना जो अपनी तरह की सबसे बड़ी योजना है , शीघ्र ही पूरी हो जाएगी ।
चारों तरफ लोग ही लोग ।
लेकिन ध्यान रहे , हैलमेट और लाइफ जैकेट पहनना नहीं भूलिएगा ।
आप किसी भी साहसिक खेल में शामिल होना चाहें , तो पहले उसका सही प्रशिक्षण अवश्य ले लें ।
जैविक विविधता वाले इस स्थान पर इलायची की तेज महक पसरी रहती है ।
सहसा एक मोड़ पर दृश्य से नाटकीय और मनोहारी परिवर्तन आ जाता है ।
इसके लिए मध्य प्रदेश स्टेट टूरिज्म डेवलेपमेंट कॉरपोरेशन तीन टूरिस्ट सर्किट विकसित कर रहा है |
यहाँ का सौन्दर्य सुकून देता है ।
इसके प्रार्थनाकक्ष में तीन मेहराब हैं और उसके सामने खुला आँगन है ।
जिसका नाम बदलकर अब देवथांग रख दिया गया है ।
तेंदुआ और भालू के साथ-साथ `टेल वन्यजीव विहार` में आर्किड की कई किस्में देखने को मिलती हैं ।
राजस्थान अपने प्राकृतिक सौंदर्य समृद्ध इतिहास की वजह से पर्यटन मानचित्र में एक महत्त्वपूर्ण स्थान रखता है ।
शहर के चारों तरफ बिखरी हरियाली भी पर्यटकों को हैरत में डालती है ।
बालकनी में पड़ी बेंच पर बैठने का मन होता है ।
पर्यटन की विभिन्नताओं तथा असीम संभावनाओं से लबरेज़ यह खूबसूरत क्षेत्र न केवल सभी वर्गों के पर्यटकों को अपनी ओर आकर्षित करने में सक्षम है , बल्कि चाय , कॉफी तथा ताज़े मसालों के दीवानों को भी लगातार अपनी ओर खींचता रहता है ।
औबेदुल्लागंज से भीमबैठका के लिये निजी वाहन उपलब्ध रहते हैं ।
बर्तनों पर भी सुंदर चित्र पाये गये हैं ।
भजन करते ।
मंदिर के पीछे पत्थरों के ढेर के पीछे शंकराचार्य का समाधि स्थल है ।
ऐसे अभियानों के लिए नई मानी जाने वाली लड़कियों के साथ मिलकर पूरा किया गया यह अभियान अपने आप में अनूठा है ।
दोपहर बाद हम जोंगरी पहुँच चुके थे ।
मणिकर्ण मंडी - कुल्लू मार्ग पर कुल्लू से 10 किमी. पहले बसे खूबसूरत कस्बे भुंतर से 35 किलोमीटर है ।
पतरातू रामगढ़ से 35 कि.मी. पश्चिम में स्थित है ।
दिल्ली में अनेक ऐतिहासिक और दर्शनीय पार्क हैं ।
इस आयताकार इमारत का अपना एक इतिहास है ।
टांगीनाथ मंदिर एक शिव मंदिर है जो लगभग 12 फीट ऊँचा है ।
दांबोलिन हवाई अड्डा भी मडगाँव से पाँच किलोमीटर दूर है ।
हाथी पर मेहमानों की सवारी इनके आतिथ्य की खासियत है ।
इन दो दर्रे के बीच बसे बुमथांग में मानसून भी कमजोर हो जाता है ।
कावेरी नदी के किनारे बना रंगनातिट्‍टू पक्षी उद्यान मैसूर से 16 किलोमीटर दूर है ।
सींग , जो वास्तव में सींग न होकर बालों का एक कड़ा गुच्छा है , अफ्रीकियों की राय में दवाइयों में प्रयुक्‍त होता है ।
इस प्रकार संपूर्ण हिमालय चीड़ , देवदार व अन्य वृक्षों से सदैव सज्जित रहता है ।
गोवा के समुद्र तटों के बारे में तो हम तब जानते ही हैं ।
वह बताती हैं कि स्थानीय निवासी भी चिनार को स्थानीय पेड़ ’ पांगर ’ की प्रजाति मानते हैं ।
तिजारा का यह अतिशय क्षेत्र या कहें कि मंदिर अलवर जिले से 52 किलोमीटर और दिल्ली से 117 किलोमीटर की दूरी पर स्थित है ।
सेराक्यूज के पश्‍चिमी भाग में 6 हजार व्यक्‍तियों के बैठने की व्यवस्था है ।
सेंट फ्रांसिस चर्च को देखने दूर-दूर से लोग आते हैं ।
हारमूटी` नाहरलागुम से 23 किलोमीटर तथा ईटानगर से 33 किलोमीटर दूर है ।
कलाकार निकोलस रोरिक की कला दीर्घा दर्शनीय है ।
सर्दियों में यहाँ तापमान शून्य से भी नीचे रहता है ।
अर्थात् पानी का केवल भ्रम होता है ।
आप जैसे-जैसे पहाड़ की चोटी पर चढ़ते जाएँगे आप को पर्वत शिखर नजदीक आता प्रतीत होगा ।
इससे ऊपर वनस्‍पति नहीं होती बस पत्थर , मौरीन और बर्फ ही मिलती है ।
पांडवों का मंदिर या बाबा श्रवण नाथजी की हवेली का निर्माण उन्होंने ही करवाया था ।
इसमे सात मंजिला मीनार भी बनवाई गई थी , जिनमें से एक ही मंजिल सलामत बची है ।
ऐसे पदकों का एक दुर्लभ संग्रह इस दीर्घा में प्रदर्शित है ।
सीजन्स ग्रुप की स्थापना सन्‌ 1987 में हुई थी ।
कैलाश पर्वत के बाईं ओर स्थित इस झील के बारे में कहा जाता है कि इसका पानी विषैला था तथा इसे कोई नहीं पीता था ।
अगले दिन फतेहपुर सीकरी देखते हुए जयपुर पहुँचिए फिर आमेर के किले की और रुख कीजिए ।
आगरा के ताजमहल के अप्रतिम सौंदर्य के अलावा सिकंदरा और लालकिला भी दर्शनीय इमारतें हैं ।
चौकोड़ी में ठहरने के लिए होटल , लॉज आदि हैं ।
यहाँ हवाई मार्ग द्वारा पहुँचने के लिए निकटतम हवाई अड्डा पटना है जो 295 किलोमीटर की दूरी पर है ।
अपने किसी विश्‍वसनीय पड़ोसी , मित्र या संबंधी के पास घर की चाबी रखकर जाएँ ताकि आपकी अनुपस्थिति में वह घर की देखभाल करता रहे ।
इस्को गाँव बड़कागाँव प्रखण्ड में है ।
रेस्ट हाउस के साथ रेस्तराँ और बार की सुविधा भी जुड़ी है ।
चढ़ाई में अपने आप को ज्यादा न थकाएँ और सीढ़ियों की अपेक्षा पक्के पथ द्वारा ही जायें और केवल मुख्य मार्ग ही अपनायें , छोटा मार्ग घातक सिद्ध हो सकता है ।
इस देश को बिना वहाँ के जनजीवन में बैठे समझना भी मुश्किल है ।
आइस एक्स के बिना वह अपने आपको फिसलने अथवा गिरने से बिल्कुल नहीं रोक सकता ।
यहाँ जयद्रथ वध के दौरान अर्जुन ने अपने घोड़ों को प्यासा देखकर पृथ्वी में बाण चलाकर बाण-गंगा की उत्पत्ति की थी ।
इस पर बर्फ़ हवा के साथ खड़ी ढलान की ओर एकत्र होती जाती है और बहुत अधिक होने पर एक छजली सी बन कर आधारहीन लटकने लगती है ।
कोवलम में आयुर्वेदिक मालिश , साथ ही मछली पकड़ने के जाल से बनी-सजी लकड़ी की नाव भी कम मनमोहक नहीं है ।
कहाँ ठहरें : बिहार राज्य पर्यटन विकास निगम का वैशाली और मुजफ्फरपुर में होटल ।
केरल में तम्बाकू , कृषि के अपूर्व खेतों में वळपट्टणम का नाम आता है । दूसरे आकर्षण हैं मछली संग्रहण केन्द्र , जलसिंचन केन्द्र आदि
रुकना चाहें तो यहाँ कुछ रिजॉर्ट भी हैं ।
अन्तर्राज्यीय बस टर्मिनल ( आई.एस.बी.टी. ) , कश्मीरी गेट , आई.एस.बी.टी. , सराय काले खां , आई.एस.बी.टी. , आनन्द विहार दिल्ली से बाहर बस सेवाओं के लिए मुख्य टर्मिनल हैं ।
स्तूप क्रमांक 1 के सामने ही चैत्यालय है ।
गुफा में बना हुआ वैष्णों देवी का मंदिर जम्मू से उत्तर की ओर विशाल त्रिकुट पर्वत पर समुद्रतल से 5,600 फीट की ऊँचाई पर स्थित है ।
उत्तरप्रदेश भारत का पाँचवा विशाल राज्य होने के साथ ही जनसंख्या की दृष्‍टि से सबसे बड़ा राज्य है ।
हाँ मुम्बई में बरिश का कोई ठिकाना नहीं है ।
कहा जाता है कि राम भगवान अपने वनवास काल में रामरेखा में ही निवास किये थे ।
भारत में कुल 12 चक्रवर्ती सम्राट हुए ।
पर्यटक यहाँ बहुत फुरसत और बेफिक्री में घूमते मिलते हैं ।
अधिकतर केईवुल लम्जाओ बहती हुई हुमुस ( humus ) से ढकी हुई है जिसमें किस्म-किस्म की रीड्ज व घास उगती है ।
जम्मू से 125 किलोमीटर की दूरी पर दूर जम्मू-श्रीनगर राष्ट्रीय राजमार्ग पर समुद्र तल से 1 , 560 मीटर की ऊँचाई पर बटोट पर्यटन स्थल पटनीटॉप के जंगली ढलान पर चिनाब के शानदार गौर्ज के सामने है ।
मुबारक मंडी पैलेस की वास्तुकला पर राजस्थानी , मुगल और बरोक यूरोपीय शैली का प्रभाव है ।
यहाँ की संस्कृति और हस्तकला भी निराली है .. और यहाँ का नृत्य - बिहू ।
एक तरफ पाँच मंजिले मकान दूसरी तरफ लकड़ी के खोके वाली दुकानें मौंगर में हैं ।
जिन विख्यात किलेनुमा महलों को देश में विशेष श्रेणी में रखा गया है उसमें कांगड़ा का किलेनुमा महल अत्यंत पुराना एवं सुप्रसिद्ध है ।
इन चूना पत्थरों से बनी कलाकृति को नदी , भूमिगत जल और बारिश खास आकृति में ढाल देती है ।
कैसे लाल किले के शानदार भवनों में शानो-शौकत के बेजोड़ रंग भरे गए ।
बोटिंग करने के लिए यहाँ विशेष प्रबंध है ।
ऐसा निश्‍चय किया कि 1981 के जून में यात्रा की जाए ।
गोवा में दिन जहाँ बीच के किनारे गुजरते हैं , वहीं शामें नृत्य और संगीत के साथ बीतती हैं ।
चंबा की मणिमहेश यात्रा भी प्रसिद्ध है ।
शहरों के कार्निवल की फेहरिस्त में एक नाम चंडीगढ़़ कार्निवल का भी जुड़ गया है ।
नक्काशी का यह काम बेहद बारीक है ।
राजाडेरा गाँव एक तश्तरीनुमा ऐसे निचले भूभाग में अवस्थित है जिसके चारों ओर पहाड़ी घिरी हुई है ।
प्राचीन समय में उड़ीसा को ’ कलिंग ’ के नाम से जाना जाता था ।
गुफा नम्बर तीन सामान्य गुफा है ।
बादशाह अकबर के शासनकाल की बुलंदियों का प्रतीक बुलंद दरवाजा एक दर्शनीय स्थल है , जिसका निर्माण बादशाह ने गुजरात विजय के उपलक्ष में करवाया था ।
गोविषाण से 80 मील दक्षिण - पूर्व जाने पर अहिक राज्य पड़ता है ।
यहाँ के तट अगर ताज हैं तो इस ताज का कोहिनूर कारबार तट है ।
हम उसमें सम्मिलित हुए ।
यात्रा के दौरान संदेहास्पद लोगों से सतर्क रहें ।
प्रकृति प्रेमियों की हर इच्छा यहाँ पूर्ण होती है ।
इन चट्‍टानों के बीच आने वाली बाढ़ भी लोगों के बीच कौतुहल का विषय है ।
यूनेस्को ने 1977 में सोलंग नाला को संभावित यूनेस्को बायोस्फेयर रिजर्व के रूप में प्रस्तावित किया था ।
मसूरी में खरीदारी : -
स्लश स्नो को बिना दबाए ही इसमें से पानी बहने लगता है ।
जर्मनी की लुफ्थांसा एयर लाइंस को छोड़कर अन्य सभी एयर लाइंस के जहाज पहले अपने देश जाते हैं |
पॉन्डा से चार कि.मी. दूर महालक्ष्मी मंदिर के दर्शन करने दूर-दूर से श्रद्धालु आते हैं ।
पुरातत्व संग्रहालय में जैन कक्ष , वैष्णव कक्ष , शैव कक्ष तथा विविध कक्ष बने हुये हैं ।
औंकारेश्‍वर रोड ` से 12 कि.मी. की दूरी पर औंकारेश्‍वर है ।
हनीमून पर उमड़े जोड़ों का दिल गार्डन-गार्डन हो उठता है तो दुकानदारों की आँखों में नोटों की चमक दमकने लगती है ।
स्वीडन में चारों तरफ नजर आने वाला लाल रंग का खास पेंट यहीं की देन है ।
जयपुर देश के विभिन्न हिस्सों से सड़क , रेल और वायु मार्ग से सीधा जुड़ा हुआ है ।
इनके अलावा इस रूट पर कई पर्यटन स्थल भी हैं ।
कहा जाता है कि बाद में इसी काशीपुर नगर को 1918 में नए सिरे से कुमाऊँ के राजा काशीनाथ ने बसाया था ।
पर्यटन की दृष्‍टि से अहमदाबाद दर्शनीय स्थलों से भरपूर है ।
’तामडिल लेक’ पिकनिक के लिए सभी को भाने वाला पर्यटन स्थल है ।
नागेश्‍वर मन्दिर के पुजारी यहाँ के जोशी ब्राह्मण थे ।
यहाँ अवकाश के दिन में स्थानीय लोगों की भीड़ जुटती है ।
स्कूबा डाइविंग और पैरासेलिंग जैसे एडवेंचर स्पोर्ट्स के शौकीनों के लिए लक्षद्वीप और अंडमान निकोबार द्वीप समूह आदर्श डेस्टिनेशन हैं ।
फ्रेटा स्ट्रीट के मकान न. 16 में 1867 में जन्मी क्यूरी का घर अब संग्रहालय का आकार ले चुका है ।
1985 के अभियान में तो भारत को पाँच अनुभवी पर्वतारोहियों को सदा के लिए खोना पड़ा ।
इसके चारों ओर खूबसूरत बगीचा है जिसकी देखभाल मंदिर के अनुयायी करते हैं |
फुकेत में कई बौद्ध व हिंदु मंदिर भी हैं ।
यात्रा का दूसरा पड़ाव त्रासीगौंग से 440 कि.मी. पर था ।
प्रारंभ में जो बावड़ी दिखती है वह है दामोदर कुंड ।
पिछले 150 वर्षों से मनाए जाने वाले `सेन जो` त्यौहार को मनाने की उमंग लोगों पर इस कदर हावी रहती है कि वे नए रंग-बिरंगे कपड़े सिलवाते हैं और गलियों-सड़कों पर अपने पारंपरिक नृत्य करते हैं ।
ताशीडिंग मोनास्ट्री पेमेंगसे से कुछ कि.मी. दूर स्थित है सिक्‍किम का पवित्रतम्‌ स्थल - ताशीडिंग जिसे चोग्याल लाखांग के नाम से भी जाना जाता है ।
यदि आवश्‍यक हो तो यातायात , कुली , कुक , सोने का बैग , रकसैक आदि का प्रबंध टूरिस्ट ब्यूरो , दार्जिलिंग द्वारा किया जा सकता है ।
यह विहार पूर्व से पश्‍चिम में 32.69 मीटर चौड़ा और उत्तर से दक्षिण में 33.22 मीटर लम्बा है ।
देहरादून में घूमने के लिए एक से एक अच्छी जगहें हैं ।
चौथे राजा मदन राय तक राजधानी सुतियाम्बे में रही ।
वर्धा से मध्य रेल का एक प्रमुख जंक्शन है ।
इसके साथ आगे पाँच हिमनद जुड़े हैं ।
इस उज्जैन किले की दीवारें 60 फूट ऊँची हैं ।
गंगोत्री राष्‍ट्रीय उद्यान का निकटस्थ कस्बा हरसिल 30 किलोमीटर की दूरी पर है ।
सैन्य अकादमी से हर साल सैकड़ों की संख्या में कैडेट तैयार हो कर सेना में अफसर बनते हैं ।
छपरा से बनारस जाने का रास्ता माझी के पुल से पार होकर जाता था ।
वैसे महेन्द्रगिरि की चोटी पर पहुँचकर वहाँ स्थित मंदिरों का दर्शन कर थकान छू हो जाती है ।
हम यहाँ इन नौ शक्तिपीठों का विवरण आपके सामने रख रहे हैं , जो आपकी यात्रा में आपको प्रेरणा देंगे ।
यहाँ आम दर्शकों का हॉल और सुन्दर रूप से अलंकृत दीवान-ए-खास अथवा निजी श्रोताओं का हॉल है ।
हैरानी की बात यह है कि पिछले चौदह साल से इस पत्रिका के पाठकों के बीच हर साल हो रहे इस सर्वे में उदयपुर टॉप टेन में भी पहली बार पहुँचा और सीधा अव्वल नंबर पर ।
ये वाहन प्रतिदिन सुबह 9 बजे पचमढ़ी के दर्शनीय स्थलों का भ्रमण कराने के लिये निकलते हैं ।
यदि आप गनहिल की चढ़ाई चढ़ना चाहें तो माल रोड स्थित कचहरी से पैदल रास्ता है ।
वनस्पति व बागवानी विज्ञान के छात्रों के लिए शैक्षिक भ्रमण के लिए यह एक आदर्श स्थान है ।
सबसे पहले हमें ओपेरा हाउस ले जाया गया ।
अंतिम बार नीलाक्कुरिंजी पुष्प सन् 2006 में विकसित हुआ था ।
पर्वतों पर तापमान , हवा और पानी बर्फ़ की स्थिति को अस्थिर बनाने में बहुत ही महत्त्वपूर्ण भूमिका निभाते हैं ।
उन्हें पिरामिड के सफेद लाइमस्टोन के हिस्से भी मिले जो कभी पूरे पिरामिड पर लगा होगा ।
इसके अलावा यहाँ एक विस्तृत झील और बबूल घास के मैदान हैं ।
इस शहर में इतने मंदिर हैं कि हर सड़क से गुजरते हुए आपको एक मंदिर जरूर नजर आएगा ।
इसके लिए रख - रखाव का बजट होता है ।
दूसरी बाण-गंगा दयालपुर गाँव के समीप है ।
सोने तथा चाँदी की खानें भी यहाँ हैं ।
मंदिर से लगभग एक किलोमीटर दूर तत्कालीन सिरमौर रियासत की सरहद पर राजा हरिप्रकाश ( 1694-1703 ) द्वारा सीमा निगरानी करने के लिए बनाया लुठकडी का किला व तत्कालीन जुब्बल रियासत की सरहद पर बना किला व हैलीपैड का विहंगम दृश्य- सभी पर्यटकों के आकर्षण का केंद्र हैं ।
इंदिरा गांधी राष्‍ट्रीय उद्यान के वन अर्द्ध सदाहरित हैं जिनमें सागवान रोजउड आदि के वृक्ष पाए जाते हैं ।
अनुकूल मौसम : जुलाई से मार्च
आइजॉल से 300 किलोमीटर की दूरी पर स्थित फांगपुई `ब्लू माउंटेन’ के नाम से भी जाना जाता है ।
पूणे से वाया आजारा :- अंबोली 390 कि.मी. है ।
शिव समाधीश का चित्तौड़ के जन-जीवन में महत्वपूर्ण स्थान था ।
आपस में तरह - तरह की चर्चाएँ करते हैं ।
बनासुरा डैम के रोजरवोयर और पहाड़ियों में डूबे कुछ हिस्से अपनी कहानी खुद ही बयान करते हैं ।
ग्लेशियर के रास्ते में हर जगह अलग ही नैसर्गिक छटा देखने को मिलती है ।
समीप ही देवी जी और शिवजी की मूर्ति है ।
लक्ष्मीनारायण मन्दिर की वास्तु-संकल्पना अत्यंत रोचक है , जिसमें मन्दिर ओर दुर्गा शैली का अद्‌भुत समन्वय है ।
मैंने पढ़ा था प्रसिद्ध ’ सेंरेगेटी नेशनल पार्क ’ की तरह लेक मनयारा में भी शेरों व चीतों को पेड़ों पर विश्राम करने की अनोखी आदत है जो विश्‍व में अन्यत्र किसी नेशनल पार्क में नहीं पाई जाती ।
धर्मकोट की धर्मशाला से दूरी 11 कि.मी. है ।
दूसरे मत से जब तक ज्योतिषीय योग नहीं बनता तब तक कुंभ का योग नहीं बनता ।
दार्जिलिंग का एसटीडी कोड - 0354 है ।
इसके तहत सिक्किम जैसे पहाड़ी राज्य में प्राकृतिक चिकित्सा आदर्श व्यवसाय हो सकता है ।
कोलकाता के ’ एस्‍प्‍लानेड ’ और ’ उल्टाडांगा ’ से दीघा के लिए सीधी बस जाती है ।
इम्फाल से काईना 29 कि.मी. की दूरी पर स्थित है ।
दुनिया की सबसे ऊँचाई पर स्थित सड़कों ( मारस्मिक ला व खारदूंग ला ) के अलावा इस इलाके में सात हजार मीटर से ऊँची कई चोटियाँ हैं जिन पर चढ़ने पर्वातारोही आते हैं ।
धर्मशालाएँ बहुत हैं परंतु धर्मशालाओं में ठहरने की प्रेरणा उन्हें नहीं मिल पाती है ।
इसी तरह हर स्तर पर कमी है ।
यह फेस्टिवल इस नदी को सांप्रदायिक सद्‍भाव व एकता के प्रतीक के रूप में पेश करने का एक जरिया है ।
आप बुंदेलखंड के इस छोटे से कसबे के किसी भी मंदिर के बाहर खड़े हो जाएँ , नजर आएँगी तो बस विभिन्न मुद्राओं में मैथुनरत मूर्तियाँ और उनको हैरत से निहारते पर्यटक ।
मुम्बई की बसों में ज्यादा भीड़-भाड़ नहीं रहती है ।
गुवाहाटी असम के पूर्वोत्तर राज्यों की वाणिज्यिक राजधानी है ।
पर जो जीव पूरे विश्‍व से लोगों को कान्हा तक खींच लाता है , वह है बाघ ।
प्राचीन बाला सुंदरी का मंदिर लाडवा नगर के पूर्व की ओर राठौर-यमुना नगर मार्ग पर स्थित है ।
जी हाँ , ईश्‍वर का अपने देश में चारों तरफ पानी से घिरा हुआ , यह धरती पर स्वर्ग है ।
अंबोली सावंतवाडी के नवाबों की ग्रीष्मकालीन राजधानी थी ।
मैंने विश्‍व की श्रेष्‍ठ संस्थाओं द्वारा की गयी अमेजन की फोटोग्राफी को देखा है ।
बेलगाम के आस-पास बहुत सारे झरने हैं ।
भीलवाड़ा महोत्सव के द्वितीय दिवस , स्वादिष्‍ट व्यंजन बनाने की प्रतियोगिता , पूजा थाली सजावट प्रतियोगिता तथा मांडना प्रतियोगिता होती है ।
गरुड़ताल की सुंदरता को आप मंत्रमुग्ध होकर देखती रह जाएँगी ।
चित्रगुप्‍त मंदिर 22 मीटर लम्बा और 15 मीटर चौड़ा है ।
बड़कागाँव ( हजारीबाग ) से महज 6 कि.मी. की दूरी पर मेगालीथ के बेजोड़ नमूने आज भी बिखरे पड़े हैं ।
जो आरोही इस बात की परवाह नहीं करते वह दुर्घटना के शिकार हो जाते हैं ।
लोग थाली में ककड़ी , मुंगरी , च्यूड़ा , गेंदे की पत्ती , देवी श्रृंगार की सामग्री , चूड़ी , बिंदी , चरेऊ , माला , काजल , फूना , रिबन , भेंट इत्यादि अर्पित कर रहे थे ।
आइस स्केटिंग का सीधा-सा मतलब है आइस स्केट्स की मदद से बर्फ पर चहलकदमी करना ।
साईकुंग ` हांगकांग का प्राचीन बंदरगाह व मछली पकड़ने का स्थान है ।
देश की राजधानी नई दिल्ली से कोई 600 किलोमीटर की दूरी पर स्थित खजुराहो सड़क और रेल मार्ग से जुड़ा हुआ है ।
पचमढ़ी मार्ग पर सतपुड़ा राष्‍ट्रीय उद्यान का प्रथम द्वार आता है ।
चढ़ाई का रास्ता है , इसलिए देर लगी ।
दण्डक गुफा में भी कोटमसर गुफा के समान ही स्टलेगटाइट , स्टलेगमाइट एवं ड्रपिस्टोन जैसी संरचनायें भव्य स्वरूप प्रदान करती है ।
अलपत्थर झील में बर्फ के बड़े-बड़े टुकड़े तैरते देखे जा सकते हैं ।
होटलों के साथ ही निगम की दूसरी इकाइयाँ भी इसे बड़ा घाटा पहुँचा रही हैं ।
अत: पर्यावरण पर्यटन के प्रोत्साहन एवं विस्तार के लिए हमेशा से ही सतत प्रयास किए जाते रहे हैं ।
मानामा सूक बहरीन का एक बहुत पुराना इलाका है ।
स्तूप एक के दक्षिण तोरण द्वार के पास ही अशोक द्वारा बनवाया गया स्तम्भ दस है ।
सूख चुके वृक्षों को विभाग के कर्मचारियों द्वारा काट दिया जाता है और तुरंत उन की जगह नए पौधे लगा दिए जाते हैं ।
वासुदेव अर्थात् कृष्ण की स्यामल मूर्ति मनुष्य के समान ऊँची और उसके दाहिने उससे छोटी बलदेवजी की मूर्ति है ।
रणकपुर मंदिर की इमारत लगभग 40,000 वर्ग फीट में फैली है ।
सर्दियों में बर्फ की मोटी परत के कारण स्की जैसे अनेक बर्फ के खेल यहाँ खेले जाते हैं ।
यदि किसी विवशतावश ऐसे स्थल को पार करना ही हो तो कुछ बातों का ध्यान रखना अनिवार्य है ।
यहाँ के अधिकांश कीट समुद्री कीटों से मिलते जुलते हैं ।
शुरुआत में नदी की पूजा होती है ।
पक्षियों का कलरव बढ़ गया था ।
यह 7 मंजिली 5 हवेलियों का समूह है ।
प्रथम भारतीय स्वतंत्रता संग्राम के बाद सन्‌ 1858 में ब्रिटिश सरकार ने ’काला पानी’ कहकर आजीवन कारावास की सजा भुगतने वालों के लिए अंडमान निकोबार जगह का इस्तेमाल किया ।
भगदड़ और दुर्घटनाएँ कुंभ के लिए अनजान नहीं ।
कुरुक्षेत्र का समीप हवाई अड्‍डा चंडीगढ़ है ।
ब्रिटिश काल के विला और गार्डनों के साथ ही ऊँचे - ऊँचे आधुनिक अपार्टमेंट भी यहाँ आप को दिखाई दे जाएँगें ।
यूनानी थिएटर में आज भी संगीत सभाएँ , बैले नृत्य , नाटक आदि आयोजित किए जाते हैं ।
सैलानियों के लिए श्रीनगर के बाग - बगीचे आकर्षण का मुख्य केन्द्र हैं ।
कोहिमा से 30 किलोमीटर की दूरी पर ’ज्यूकान वैली’ है ।
संगमरमर से बने इस स्मृति स्थल ( विक्टोरिया मेमोरियल ) को बनाने की योजना वायसराय ने 1901 में तैयार की थी ।
जाहिर है ऐसे पर्वत के साये में साधारण से लेकर ऊँचाई वाली ट्रेकिंग के लिए अनेक क्षेत्र मौजूद है जिनमें पैदल सैलानियों के दमखम का जोरदार इम्तिहान होता है ।
जगमोहन में कमरे के द्वार के दोनों ओर पत्थर जय और विजय खड़े हैं ।
राजधानी किंग्सटन के अलावा ओचो रिओज , नेग्रिल और मोंटेगो बे जैसे शहरों में भारतीय कारोबारियों के अनेक प्लाजा हैं ।
दूसरे किनारे पर लाल रंग के पत्थरों से बने मकानों का रिहायशी इलाका है ।
कृष्ण की प्रतिमा के संबंध में कहा जाता है कि यह 32 मन सोने से निर्मित मूर्ति है जबकि कहीं-कहीं इसे अष्टधातु निर्मित मूर्ति भी कहा जाता है ।
ऑस्ट्रेलिया सफेदा का मायका है जहाँ इसकी 500 प्रजातियाँ पायी जाती हैं ।
परंतु उठना और संगम तट की ओर चल पड़ना था ।
विक्रमशिला सड़क मार्ग से - कहलगाँव ( 10 कि.मी. ) से जुड़ा हुआ है ।
हरिद्वार जोशीमठ से 270 किलोमीटर की दूरी पर है ।
मनयारा पार्क में शेर अधिकांशतः भोजन के लिए भैसों , जेब्रों व वाइल्ड बीस्ट का शिकार करते हैं ।
सभी इस अद्‌भुत दृश्य को अपने कैमरों मे कैद करने के लिए लालायित थे ।
मलिक-ए-मैदान में मध्य युग की विश्‍व की सबसे बड़ी तोप देखने योग्य है ।
वायु मार्ग - पटना हवाई अड्डा , रेल मार्ग - चम्पानगर भागलपुर लूप लाइन ।
जोशीमठ उत्तराखंड का प्रमुख धार्मिक पर्यटन स्थल है ।
’टेम्पल टूरिज्म’ में व्यापक संभावनाएँ हैं |
वानत्वांग मिजोरम का सबसे ऊँचा जलप्रपात है ।
चन्द्रादित्य मंदिर का निर्माण नाग राजा चन्द्रादित्य ने करवाया था एवं उन्हीं के नाम पर इस मंदिर को जाना जाता है ।
मुख्य सड़क से जैसे ही घाटी की ओर मुड़ते हैं वैसे ही गधेरे नदी के इर्द-गिर्द मंदिरों की झाँकी दिखने लगती है ।
पंजाब का ’ गोविंदवाल ’ सिक्ख तीर्थ स्थल के लिए विख्यात है ।
इसलिए गोपालकृष्‍ण गोखले ने कहा था `` जो आज बंगाल सोचता है , वह कल भारत सोचेगा `` ।
इसके प्रत्येक कोच में चार कूपे हैं जिनमें पूरी सतह पर कालीन बिछे हैं ।
दूलादेव मंदिर का निर्माण 1130 ईसवी में चंदेल शासक महादेव वर्मन ने करवाया था ।
गर्भगृह स्थित लिंग के ऊपरी भाग को ईशान के नाम से जाना जाता है तथा लिंग के चार रूप हिन्दूओं के चार धर्म और चार वेद को दर्शाते हैं ।
बहुत कम लोगों को मालूम होगा कि अमरकंटक में नर्मदा और सोन नदी के अलावा अन्य किसी नदी का भी उद्गम है ।
बुकिंग एक्सईएन करसोंग ( 01907-222229 ) के माध्यम से होती है ।
इतना ही नहीं , भारत में पिछले दो दशक में स्थानीय पर्यटन में और भी अधिक तेजी देखने को मिली है ।
कहते हैं कि उज्जैन में महाकाल को नमस्कार कर लेने पर फिर मृत्यु की चिंता नहीं रहती ।
गोपाल मन्दिर के ठीक आगे कोटेश्‍वर महादेव का प्राचीन मन्दिर है ।
डाचीगाम राष्‍ट्रीय उद्यान की जलवायु शीतोष्ण है ।
इस जगह पर न केवल बड़े - बड़े वृक्ष हैं , बल्कि फर्न की करीब 600 प्रजातियाँ भी हैं ।
गुंडू आइलैंड कोच्चि का सब से छोटा द्वीप है ।
अत: गैंडों को उसके सींग के अवैध व्यापार के लिए बड़ी निर्दयता से चोरी छिपे मारा जाता है ।
चेन्नई से 500 कि.मी. दूर यह शहर दक्षिण भारत का सबसे उपजाऊ क्षेत्र है ।
दिन में इस सड़क पर स्थित कैफे , रेस्तराँ तथा दुकानों में अपना समय बिताते हैं ।
राँची एक बेहद आकर्षक पर्यटक स्थल है जहाँ की सैर आपके दिलो-दिमाग पर रोमांच की अमिट छाप छोड़ देगी ।
’ अढ़ाई दिन का झोंपड़ा ’ दरगाह से आधा किलोमीटर दूर त्रिपोलिया गेट से आगे दायीं ओर स्थित है ।
उत्साही पर्यटक पहाड़ी पर चढ़ कर टोड रौक तक पहुँच जाते हैं ।
बोधिसत्व की मूर्ति पर शोध की योजना बनाई गई है ।
2007 का शुभारंभ भारत - इटली मैत्री वर्ष के रूप में हुआ था ।
वर्ष 1531 में दीव द्वीप पुर्तगालियों के अधिकार में आ गया ।
हाल ही में जल - क्रीड़ा , सफेद जल राफ्‍टिंग , कयाकिंग एवं कनोइंग में बहुत ही रुचि बढ़ती जा रही है ।
इसकी छत की सुनहली कढ़ाई और यहाँ के कलात्मक परदे , फारस के शानदार कालीन और फ्रांस और इटली का प्राचीन भव्य फर्नीचर इन विशालकाय कक्षों के ऐश्वर्य को मानों मुखरित कर देते हैं ।
दोमुहानी शहर के पश्चिमोत्तर हिस्से में अवस्थित है ।
मारवाड़ी एवं भूटानी व्यवसायियों द्वारा बनाया बाजार अभी शहर को नहीं पकड़ सका है ।
सैंट आंचलो किले पर खड़े होकर ' माप्पिला बे मत्स्य ' संग्रहण बन्दरगाह , धर्मडम द्वीप आदि देखे जा सकते हैं ।
इससे कोरोपुत तक की यात्रा में 12 से 15 घंटे लग जाते हैं , लेकिन कम ही लोग इससे आने का साहस कर पाते हैं ।
अरूणांचल मिशन का उद्देश्य है वैश्विक आध्यात्मिक पुनरूत्थान और विश्वशांति एवं भाईचारा की स्थापना करना ।
ऋषिकेश से धरासू तक गंगोत्री - यमुनोत्री मार्ग एक साथ है ।
थके हारे प्यासे एक सोते के पास पहुँचे ।
जयगढ़ किला गिरि दुर्ग श्रेणी में आता है तथा यह संरचना में आयताकार है ।
हालाँकि धौली की पहाड़ी के शीर्ष पर बना शांति स्तूप मात्र 37 साल पुराना है , जो बहुत बाद में बना ।
’ पालीताना शत्रुंजय ’ के इन मंदिरों तक पहुँचने के लिए रोपवे की भी व्यवस्था है ।
धूपगढ़ से सूर्योदय और सूर्यास्त का दृश्य मनोरम दिखायी देता है ।
साथ ही दो छोटे-छोटे राजबाग एवं मिलक ताल भी किस्म-किस्म के वन्य प्राणियों को आकर्षित करते हैं ।
सारे एशिया में किसी वन्य जीव सुरक्षित क्षेत्र में प्रवेश करने वालों की यह अधिकतम संख्या है ।
उसे ’ रंधा ’ झरना के नाम से जाना जाता है ।
इनका उद्देश्य राष्‍ट्रों के सामाजिक , सांस्कृतिक , राजनैतिक और आर्थिक मूल्यों पर पर्यटन के प्रभाव एवं मानवता के विकास में पर्यटन के प्रभाव व पर्यटन के योगदान को अंतर्राष्‍ट्रीय स्तर पर स्थापित करना है ।
यह पर्यटकों को आकर्षित करते हैं ।
भवन निर्माण कला के जिकजैक पैटर्न पर आधारित प्रतिष्ठित उद्यमियों द्वारा निर्मित मीनारें कला का बेजोड़ नमूना हैं ।
अलग - अलग दौर की सल्तनतें , अलग - अलग मिजाज , सबका नजारा सिर्फ छह रुपए में ।
मेरिन राष्‍ट्रीय उद्यान के समुद्री तटों पर पाँच प्रजाति के कछुवे पाए जाते हैं ।
इसी समय मुझे किसी पक्षी का स्वर सुनाई दिया |
बारिश हो चुकी हो तो बादलों के हुजूम यहाँ पहाड़ियों की तलहटी से निकलकर मीलों तक फैले रहते हैं ।
लेक मनयारा पार्क में बैबून बहुतयात में हैं ।
लेह में ठहरने के लिए हर तरह की सुविधा है ।
औली में एक सरकारी विश्राम स्थल है ।
यहाँ हमेशा ठंडी बयार चलती है ।
सबके चक्षु नम थे , सफलता अभी आभास नहीं हुई थी ।
प्रतिवर्ष लाखों पर्यटक यहाँ आकर अपनी जिज्ञासा तथा मन की उत्कंठा को शांत करते हैं ।
परंतु इसाईयत के प्रति कोई रुचि पैदा होती न देखकर ये दोनों पादरी 8 माह तक पारो में रहने के बाद पश्‍चिमी तिब्बत चले गये थे ।
इस महान उपलब्धि को मेले में ’ इंडिया-ए स्पेस ओडिसी ’ नामक विशेष प्रदर्शनी में दर्शाया जा रहा है ।
शिमला का वन्यजीव अभ्यारण्य देखने योग्य है ।
चैल पहाड़ी स्थल पर्वतारोहण , पक्षी दर्शन और मछली पकड़ने के लिए लोकप्रिय है ।
यहाँ के मछुआरों ने अपने लकड़ी के जहाजों की पुरानी शैली को कायम रखा है ।
गिरनार कभी मुस्लिम शासक बाबी नवाब के राज्य जूनागढ़ की राजधानी था ।
मध्यप्रदेश राज्य में तीन जोनों के माध्यम से रेल सेवाएँ संचालित होती हैं ।
यहीं है 28,000 फुट ऊँचा नगा पर्वत ।
बर्फ पिघलने का इंतजार किया गया ।
दयाबस्ती , सराय रोहिल्ला , से कीर्तिनगर तक का सफर दिल्ली का दूसरा चेहरा दिखाता है ।
इसके अलावा सर्दी के मौसम में यहाँ देवदार के जंगलों की खूबसूरती भी पर्यटन का आकर्षण है ।
श्यामला हिल्स की हरी-भरी पहाड़ी पर दूर से कुछ घास-फूस की झोपड़ियाँ दिखती हैं ।
यहाँ किला बनाने की यही वजह रही होगी ।
कालक्कयम जलप्रपात के आगे एक जलराशि बनी है ।
आजकल ’ गढ़वाल राइफल्स ’ इस क्षेत्र में तैनात है ।
हरियाली के मखमली गलीचों पर धूप - छाँह के खेल एवं पहाड़ी निर्झरों की झर-झर प्रकृति की गोद में गीत निर्माण करते हैं ।
यहाँ से वैष्णो देवी के दर्शन के लिए लगभग 6 हजार फुट की चढ़ाई करनी पड़ती है , जो पर्वतीय मार्ग के रूप में लगभग 14 कि.मी. है ।
विक्रमशिला का निकटतम रेलवे स्टेशन - कहलगाँव ( 10 कि.मी. ) ( भागलपुर-साहेबगंज लूप लाइन ) है ।
मेगनोलिया पॉइन्ट , नेतरहाट से 10 कि.मी. दूर है ।
खाना बहुत ही स्वादिष्‍ट था और साथ ही सस्ता भी ।
इस जिले में तरणेतर नामक एक गाँव है ।
5,050 वर्ग किलोमीटर तक फैले इस डेल्टा का तीन चौथाई से अधिक भाग रोमानिया में है जहाँ डेन्यूब नदी सागर में विलीन होने से पूर्व तीन छोटी-छोटी नदियों में विभक्‍त हो जाती है ।
’ सीरिया ’ का रेगिस्तानी इलाका इसकी राजधानी ’ दमिश्क ’ से ही शुरू हो जाता है ।
इसलिए वे उन जानवरों को वापस ले आए ।
सुरक्षित होने की वजह से ये रात्रि में भ्रमण करने वाले चीते इस पार्क में दिन के वक्‍त भी दिखाई देते हैं ।
पार्श्‍वनाथ मंदिर के बाह्य भाग में बलराम , रेवती , लक्ष्मी-नारायण , राम-सीता , परशुराम की सुन्दर प्रतिमाएँ हैं ।
कहा जाता है रॉक फोर्ट मंदिर का निर्माण 18वीं शताब्दी में हुआ था व
बर्फ़ की रिज के दोनों ओर की ढलानें 600 से 900 मीटर तक की हो सकती हैं ।
केंद्रीय रूप से वातानुकूलित और सभी सुविधाओं से युक्‍त इस गाड़ी में आपकी यात्रा अति आरामदायक होगी ।
यहाँ लोग लद्‍दाखी बोली के साथ ही हिंदी भी बोलते हैं ।
सासाराम शहर के पश्चिमी भाग में स्थित विशाल जलाशय के मध्य अफगान शासक शेरशाह का अति सुन्दर विशाल मकबरा निर्मित है ।
पुण्डीर नाग का मंदिर - तिलोथ गाँव में स्थित इस मंदिर के पास और गर्भगृह में नाग देवता की चाँदी की सर्पाकार मूर्ति है ।
स्वयं रकसैक नीचे रख कर उसके ऊपर इस प्रकार से बैठ जाएँ जिससे पाँव जमीन को छूते रहें ।
’ चश्माशाही ’ स्थान रोगनिवारक गुणकारी झरनों , बाग - बगीचों के लिए प्रसिद्ध है ।
मदुमलाई से मोयर नदी बहती है तथा इस पार्क को पास की बाँदीपुर सेन्क्चुएरी से पृथक करती है ।
पोर्ट ब्लेयर में भ्रमण करने का अपना ही मजा है ।
मजबूत एंकर और बिले न कर पाने के अभाव में सुरक्षित आरोहण करना संभव नहीं हो पाता ।
वायु सेवा : ग्वालियर ( 119 कि.मी. ) एवं खजुराहो ( 170 कि.मी. ) निकटवर्ती हवाई अड्डे हैं ।
जोधपुर से 65 कि.मी. दूर स्थित ’ ओसियां ’ के सूर्य मंदिर व जैन मंदिर दर्शनीय स्थल हैं ।
अजंता की गुफा-19 का अग्रभाग गुप्‍तकालीन निर्माणकला का अद्वितीय नमूना है ।
बारिश भरे माहौल में सड़क पर नजारा भी साफ नहीं दिखाई दे रहा था ।
दस दिन बाद ’पारो’ के लिए प्रस्थान किया ।
इनमें दो करोड़ 55 लाख 58 हजार 691 देशी तथा दस लाख 73 हजार 414 विदेशी पर्यटक शामिल थे ।
विशेषकर रोडोडेंड्रान्स ऑरचिड्‍स व ब्ल्यू पॉपी के लिए प्रसिद्ध है ।
यहाँ पार्वती का मंदिर है जिसके पास ही शिवलिंग भी स्थापित है ।
इसके विशाल गुंबज के मध्य में 30 फुट का खुला स्थान है ।
डीग में ठहरने के लिए कुछ सामान्य होटल हैं ।
यह बर्फ़ को अच्छा आधार प्रदान करती है ।
24वें अन्तरराष्‍ट्रीय सूरजकुंड मेले में थीम स्टेट राज्य राजस्थान के लोक कलाकारों ने अतिथियों का खूब मनोरंजन किया ।
मुंबई का ’ एस्सेल वर्ल्ड ’ देश में विकसित एम्यूजमेंट कल्चर का खास हिस्सा है ।
मांडलेगी खोड्‍ फम ( मांडले की यात्रा ) शीर्षक यह लेख उसी वर्ष 28 फरवरी से 2 मार्च तक मांडले में सपन्न हुए `` निखिल हिंदू मणिपुरी महासभा `` के तीसरे अधिवेशन में शामिल होने के लिए इरावत द्वारा की गई यात्रा का विवरण है ।
असम को पूर्वोत्तर का गेटवे कहा ताता है ।
मकर संक्रांति के दौरान परशुराम कुंड में दूर-दूर से सैलानी कुंड में डुबकी लगाने के लिए जाते हैं ।
काला अम्ब से नाहन होते हुए हिमाचल प्रदेश में रेणुका झील जाया जा सकता है ।
जून 1625 में वह पुन: आगरा से छपरांग को चला था ।
आइजॉल में एक संग्रहालय विशेष रूप से दर्शनीय है ।
हस्तिनापुर में जैन धर्म के चौबीस तीर्थंकरों में सें सबसे पहले तीर्थंकर श्री आदिनाथ प्रभु ने अपने चार सौ दिनों के व्रत के पश्चात श्रेयंषकुमार के हाथों से गन्ने का रस ग्रहण कर अपने व्रत का समापन कियाV_VM था ।
इस संदेश को पर्यटकों तक पहुँचाने के लिए उद्यान निश्‍चित भूमिका निभा सकते हैं ।
चीता , भालू , लकड़बग्घा , भेड़िया , सियार , बंदर , खरगोश आदि पालकोट अभ्यारण्य के प्रमुख जीव-जन्तु हैं ।
ब्रसेल्स के ऊपरी भाग यानि समाज के उच्चवर्ग की बस्ती में ’ फ्रेंच ’ भाषा बोली जाती है और निचले इलाके में ’ डच ’ बोलने वाले लोग रहते हैं ।
इसीलिए यह इंतजाम है ।
बाबा अटल राय स्तंभ , गुरु हरगोविंदसिंह के नौ वर्षीय पुत्र का शहादत स्थल है ।
दूसरे में पर्यटक विभाग इसकी ऊँचाई 14,000 फुट से कुछ अधिक बताता है ।
शाम को हवा के तेज थपेड़े यहाँ सर्दी का अहसास दिलाते हैं ।
कच्छ का बंधेज भी इतना ही मशहूर है ।
फिर भी धीरे - धीरे ऐतिहासिक और सांस्कृतिक पर्यटन से हटकर मनोरंजन और सौंदर्यपरक पर्यटन की ओर झुकाव आया है और इस परिवर्तन में वन्य जीव पर्यटन भी सम्मिलित है ।
अरावली की पहाड़ियों में तारागढ़ , मदार , गणेशगढ़ , बजरंगगढ़ , चिल्ला व बाबूगढ़ नामक चोटियाँ प्रमुख हैं ।
मीडिया का फोकस भी घाटों से शिफ्ट हो गया है क्योंकि श्रद्धा के संगम की बजाय राजनीति के पंक में ज्यादा चटपटा मसाला है ।
फलौदी जोधपुर जिले का ऐतिहासिक कस्बा है ।
लगभग 4 एकड़ में फैले इस मंदिर में भगवान गणेश रिद्धी - सिद्धी के साथ विराजमान है ।
पहाड़ पर स्थित इस पिकनिक स्थल से कांगड़ा घाटी तथा धौलाधार पर्वतमाला का नज़ारा दर्शनीय है ।
शिमला से 2 किलोमीटर की दूरी पर और 8 हजार फुट की ऊँचाई पर स्थित जाखू हिल जहाँ देवदार के ऊँचे पेड़ों के लिए मशहूर है वहीं प्रकृति प्रेमियों के लिए उपयुक्त स्थान है ।
मणिपुर में बंगला भाषा में लिखाई की जाती है और बोलचाल में मणिपुरी भाषा का प्रयोग किया जाता है ।
तेक्कडि में दो संस्थाएँ सरोवर के तट पर ठहरने की सुविधा प्रदान करती हैं - तिरुवितांकूर नरेशों का ग्रीष्मकालीन बंगला लेक पैलस और अरण्यनिवास ।
कोलकाता स्थित प्रसिद्ध काली माँ का मंदिर बहुत ही भव्य है ।
चट्‍टानों पर चढ़ाई करने का यह एक महत्त्वपूर्ण स्थल है ।
अक्तूबर - नवंबर में मौसम काफी सुहावना रहता है ।
सापुतारा का खुशनुमा वातावरण पर्यटकों को खूब भाता है ।
इस पर्वत के ऊपर जैन मंदिरों की एक नगरी बसी हुई है ।
हम यहाँ संक्षेप में कुछ महत्त्वपूर्ण बिंदुओं पर ही रोशनी डाल पाए~गे ।
सुखना झील में नौका प्रतियोगिताएँ भी आयोजित की जाती हैं ।
अक्टूबर से जून महीने तक यहाँ इतनी धूप होती है , मानों आकाश से आग बरस रही हो ।
कुछ थकने के कारण और कुछ बोझ होने के कारण मैं पानी में गिर पड़ा और बण्डल मेरे सिर से दूर जा पड़ा |
बांधवगढ़ पार्क में प्रवेश करने का समय अप्रैल , मई जून में सुबह 5 : 30 से 9 : 30 और दोपहर 3 : 45 से 6 : 45 तक होता है ।
इलाहाबाद संग्रहालय रविवार को छोड़कर हर दिन सुबह 10 से शाम 5 बजे तक खुला रहता है ।
वहाँ के शिलालेख पर राजा भोज का उल्लेख है ।
यहाँ का वन्य जीवन बिल्कुल ही निराला है ।
गोवा की सड़क बेहद आरामदायक हैं ।
मेवाड़ के कुछ प्रमुख मंदिरों की चर्चा इस प्रकार की जा रही है ।
अंतत: जब हमें बाबा के दर्शन हुए , वो पल एक अविस्मरणीय पल था ।
दिल्ली से सूरज कुण्ड 15 कि.मी. की दूरी पर है ।
मंदिर की परिक्रमा में भगवान राम सीता लक्ष्मण एवं हनुमानजी की विभिन्न लीलाओं को चित्रों द्वारा प्रदर्शित किया गया है |
तुगलकों ने तुगलकाबाद और फिरोजाबाद नगरों का निर्माण करवाया ।
युवा सम्मेलन आयोजित किए जायेंगे जिनमें भगवान बाहुबलि की दी गई शिक्षा का ज्ञान दिया जाएगा ।
राजस्थान का ही नहीं बल्कि सम्पूर्ण भारत का सबसे बड़ा मुस्लिम मेला संत ख्वाजा मुईनुद्‍दीन चिश्‍ती की याद में अजमेर में प्रतिवर्ष लगता है ।
लद्दाख की ऊँचाई कारगिल में 9000 फुट से काराकोरम में 25000 फुट तक है ।
दीव में हिंदू , ईसाई तथा मुस्लिम संप्रदायों के लोग रहते हैं ।
कहते हैं कि उनके पाँव के अंश कोलकाता में जहाँ गिरे थे , वहाँ माँ काली मंदिर बना है ।
यहाँ विश्‍व के अनेक कवियों की कविता पुस्तकें रखी हैं ।
यहाँ करीब 7,700 गगनचुंबी इमारतें हैं ।
अंग्रेजो ने किसी राजा के महल के समान राजभवन का निर्माण 1900 में कराया था ।
अशोक ने सारनाथ एक स्तूप बनवाया था ।
आप उन्हें हर पल अपने आस-पास महसूस कर सकते हैं , अपने बिस्तर के पास लगी खिड़की से भी ।
इसीलिए कोई भी पर्यटक किंग फहद कोजवे ब्रिज को देखे बिना घर नहीं लौटता ।
जोशीमठ से नंदादेवी उद्यान 41 किलोमीटर दूर है ।
इसमें पुर्तगालियों , अंग्रेजों और डच लोगों के समय की कई दुर्लभ व एंटीक वस्तुएँ संग्रहीत की गई हैं ।
मेघालय राज्य की स्थापना से पहले तक यह असम की राजधानी था ।
मैं अनेक दिनों तक किसी कारवां अथवा मौके का इन्तजार करता रहा ताकि मैं तिब्बत में प्रवेश कर सकूँ ।
दूसरी ओर बंकिमचंद्र चटर्जी , रवीन्द्र नाथ टैगोर , मधुसूदन दत्ता आदि ने साहित्य को नई दिशा दी ।
लाल और सफेद रंग बहरीन की राष्‍ट्रीयता का प्रतीक है ।
पिछले साल बैंकाक इस सूची में सबसे ऊपर था ।
बस्तर आए पर्यटक जगदलपुर से कोरापुत आ सकते हैं ।
विचित्र पहनावे वाले आपतानी जनजाति के यह लोग सूर्य व चन्द्र देवता की उपासना करते हैं ।
हिमालय की दक्षिण पश्चिम पर्वत श्रृंखला में सबसे ऊँची चोटियाँ नुन ( 7 , 135 मीटर ) और कुन ( 7 , 087 मीटर ) शामिल हैं ।
यहाँ निर्मित मंदिर में देवी कन्याकुमारी की मूर्ति ही अधिष्‍ठित है ।
संगम तट पर व्यवस्था के लिए तैनात विभिन्न संस्थाओं के स्वयंसेवक न केवल स्वयं तन्मयता से ऐसे दृश्य देख रहे हैं बल्कि आस-पास के कैमरों वालों को भी ’अच्छा शॉट’ दिखा रहे हैं ।
तामडिक लेक में आप प्रकृति के सौंदर्य का भरपूर लुत्फ़ उठा सकते हैं ।
न्यूयार्क से 150 मील दूर ’ अटलांटिक सिटी ’ चले जाइए ।
मंझागाँव , डांड़टोली और लिटियाचुओं तीन टोले में विभक्त है ।
ये स्थल मानव सभ्यता से बहुत ही पीछे हैं तथा बिल्कुल अलग हैं , कितनी ही बार स्कायर्स इन वीरान स्थलों में खराब मौसम के कारण फँस जाते हैं ।
नीचे भाग में शैव-वीथी , वैष्णव वीथी , देवी वीथी , भीमबैठका वीथी , मुख्य कक्ष हैं ।
लेकिन दुर्भाग्य से मैं तब उस जगह पर नहीं थी जब वहाँ पार्टी का आयोजन हुआ था ।
छाल चित्रों की कीमत 15,000 ऑस्ट्रेलियाई डॉलर तक थी जो आज के पौने चार लाख रुपये प्रति नग है ।
इस पहाड़ी के अन्य आकर्षण हैं - 300 विभिन्न प्रजातियों के फल और फूल , 30 प्रजातियों के मूल-कन्द , जड़ी-बूटियों की सैकड़ों प्रजातियाँ , मांस भोजी , वनस्पतियाँ , 150 भिन्न प्रजातियों के पक्षी आदि ।
तब से यह दिन प्रतिवर्ष विश्‍व पर्यटन दिवस के रूप में मनाया जाता है ।
बर्फ़ में अवरोहण करना बहुत कठिन कार्य नहीं है ।
रोमांच के शौकीन पर्यटकों एवं नवविवाहित जोड़ों के लिए तो हिमवाद गोपालस्वामी एक मस्ती भरा अनुभव है ।
कोटगढ़ सेब तथा खुमानी के लिए प्रसिद्ध स्थान है ।
पुणे शहर आधुनिकता के साथ-साथ ऐतिहासिक सांस्कृतिक धरोहर को अपने में बखूबी संजोए हुए है ।
विजिटर सेंटर ही दर्शनीय स्थलों के बारे में विस्तृत जानकारी प्रदान करते हैं ।
पूरे गुजरात में मई-जून के महीनों को छोड़कर साल भर मेले लगते रहते हैं और त्यौहार मनाये जाते हैं ।
कल्लार के पर्यटकों के लिए जिला टूरिज़्म प्रोमोशन काउंसिल ने सुविधाएँ उपलब्ध कराई हैं ।
इसके एक भाग में मैदानी इलाके के पर्यावरण को दर्शाया गया है ।
चारों ओर से ऊँचें बर्फीले पर्वतों से घिरा होने के कारण यह राज्य बाह्य आक्रमण से सदैव सुरक्षित रहा ।
कार्पाथियन पर्वत - श्रृंखलाओं के बीच त्रान्सिल्वानिया का प्रसिद्ध पठार है ।
निकट ही माँ लक्ष्मी , सरस्वती पीछे की ओर नीलमाहाव व ब्रह्मदास की मूर्तियाँ प्रतिष्‍ठित हैं ।
यह किस्में बिक्री के लिए भी उपलब्ध है ।
इसके अलावा हाल ही में गोमती के किनारे पर खूबसूरत टूरिस्ट स्पॉट का भी निर्माण किया गया है ।
लवर्स हिल आकर लगेगा कि आप स्वयं प्रकृति का हिस्सा हो गए हैं ।
श्रीनगर शहर के अंदर और इसके आसपास कुदरत के बेशकीमती खजाने बिखरे पड़े हैं ।
शिवपुरी में सिंधिया रियासत की छत्री पर्यटकों के आकर्षण का केन्द्र है ।
इनकी सुन्दर प्रतिमाओं को शानदार जुलूसों में निकालकर पानी में विसर्जित किया जाता है ।
नालंदा विश्वविद्यालय में करीब 700 साल तक शिक्षा - दीक्षा का काम चला और दुनिया भर से लोग यहाँ पढ़ने के लिए आते थे ।
उसकी त्रिगुणात्मक शाक्‍तियाँ क्रमश: देवी खड्‍ग-खप्पर धारणी माँ काली , धनधान्य की अधिष्‍ठात्री माँ महालक्ष्मी व अखिल ज्ञान-विज्ञान प्रदायिनी माँ महासरस्वती हैं ।
रामघाट से लगभग डेढ दो किलोमीटर की दूरी पर जानकी कुंड है जहाँ नौका द्वारा जाया जा सकता है ।
कोवलम बीच का स्वरूप तीन छोटी - छोटी खाड़ियों के रूप में हर किसी को आकर्षित करता है ।
नागार्जुन सागर अधिकतर हिस्सों में घने जंगलों से भरा हुआ है तथा साथ ही कहीं-कहीं पर सूखे पतझड़ जंगल भी विद्यमान हैं ।
मेरी मेजबान जैकी जो कि एक सज्जाकार रही हैं , सहसा बोल उठी ’ यह तो दिलचस्प है ’ ।
बांधवगढ़ राष्‍ट्रीय उद्यान उमरिया से 32 कि.मी. , कटनी से 92 कि.मी. , शहडोल से 102 कि.मी. , जबलपुर से 164 कि.मी. , कान्हा से 20 कि.मी. है ।
नैनीताल में कहाँ ठहरें : -
जब आप गुफा के अन्दर पहुँचे तो अपना ध्यान माँ भगवती के पिण्डी रूप में विराजमान स्वरूप - महाकाली , महालक्ष्मी ( महावैष्णवी ) तथा महासरस्वती पर ही केंद्रित रखें ।
वार्षिक ’ प्रीमियर ईवेंट ’ अंतर्राष्‍ट्रीय व्यापार मेला कल से प्रगति मैदान में शुरू हो रहा है ।
करसोंग में पीडब्लूडी रेस्ट हाउस , म्यूनिसिपल रेस्ट हाउस व कई प्राइवेट गेस्ट हाउस हैं ।
अशोक होटल के समीप ’ संतुष्‍टि ’ में लैंडस्केप युक्‍त उद्यान में रोचक बुटीक स्थापित किये गये हैं ।
औली का सबसे नजदीकी हवाई अड्डा जौलीग्रांट है ।
शिमला से बरोग की दूरी 55 कि.मी. है ।
इसके बाद हम लोग जयपुर पहुँचे ।
मुगल बादशाह अकबर द्वारा अर्पित सवा मन सोने का छत्र आज भी मंदिर परिसर में रखा है ।
ग्लिसाडिंग में इस बात को सुनिश्‍चित कर लेना चाहिए कि ढलान का अंतिम भाग आपको दिखाई दे रहा हो अथवा आपको पता हो कि वहाँ पर आसानी से रुका जा सकता है ।
सुल्तानपुर राष्‍ट्रीय उद्यान 1.47 वर्ग किलोमीटर क्षेत्र में फैला हुआ है ।
पंचेत धनबाद से 54 कि.मी. दक्षिण-पूर्व तथा चिरकुण्डा से 9 कि.मी. दक्षिण में स्थित है ।
फोर्ट गुस्ताव यहाँ की गिनी - चुनी साइट्स में से एक है ।
किसी स्थान के इतिहास से परिचित होना चाहते हैं तो वहाँ के संग्रहालय को आप देख सकते हैं ।
कहते हैं विदेशी शासक ऐसी बड़ी गहरी खाइयों को फाँसी देने के लिए प्रयोग में लाते थे , इसी से इसका यह नाम पड़ा ।
पनडुब्बी के अंदर पहुँच कर पनडुब्बी की कार्यप्रणाली को समझना एक अनोखा और रोमांचक अनुभव होता है ।
गोआ एक ऐसा स्थान है , जहाँ आप जिंदगी का भरपूर मजा ले सकते हैं ।
तिरुवनन्तपुरम अन्तर्राष्ट्रीय हवाई अड्डा से इंडियन स्कूल ऑफ मार्शियल आर्ट्स 8 कि.मी. की दूरी पर है ।
लाचुंग से युमथांग घाटी 24 किलोमीटर आगे है ।
ठहरने की जगह होने के बाद , घूमना सबसे ज्यादा खर्चीला है ।
श्मशान में तो मुर्दे जलाये जाते हैं ।
यहाँ का पहाड़ी चित्रकला से संबधित अनूठे चित्रों का संग्रह देखने लायक है ।
दीमापुर में रेलवे स्टेशन भी है ।
वायुमार्ग से : निकटतम विमान पत्तन - जयप्रकाश नारायण अन्तरराष्ट्रीय विमान पत्तन , पटना ( लगभग 90 कि.मी. ) , अन्तरराष्ट्रीय विमान पत्तन , गया ( लगभग 71 कि.मी. ) ।
यहाँ प्रत्येक मौसम का अपना अलग ही आकर्षण है और घाटी के सीधे-सीधे लोग आपको अपनी ओर खींच लेते हैं ।
भारत के प्रमुख तीर्थस्थलों में से चित्रकूट प्रमुख माना जाता हैं ।
यहाँ केरल पर्यटन विकास निगम ( केटीडीसी ) के गेस्टहाउस में ठहरना होगा ।
मुक्तेश्वर महादेव मंदिर के सामने विशाल रेतीला मैदान है , उसे मीराबाई की रेती के नाम से जाना जाता है ।
वरना पर्व - स्नानों पर उनसे पहले कोई दूसरा संगम में प्रवेश भी नहीं कर सकता ।
1865 की प्रसिद्ध सेंचुला संधि के बाद अरुणाचल की सीमा पर लगी धनसिरी नदी से पश्‍चिम में तिस्ता तक भूटान का पूरा हिमालय पाद प्रदेश अंग्रेजों के अधिकार में आया ।
यहाँ अविरतहिम रेखा का अनूठा नज़ारा दृष्टिगोचर होता है ।
दूसरी तरफ ब्रसेल्स के ’ ला मोर्त मुबाएट ’ अर्थात ’ आकस्मिक मौत ’ जैसे स्थान हैं , जहाँ फलों से बनी विशेष मीठी बीयर मिलती है ।
अगर आपको पहाड़ी नृत्य नहीं आता तो भी लोक कलाकार आपको अपने संगीत पर डांस करना सिखा देंगे ।
इस सर्वे को अंजाम दिया है प्रो. रविंद्र के पांडे , धनजिता बर्मन और रविंद्र सिंह ने ।
राष्‍ट्रपति भवन राजपथ को निहारती रायसीना पहाड़ी पर अवस्थित है ।
इन तहखानों में पवित्र मूर्तियों को सुरक्षित रखा जा सकता है ।
नंदा देवी राष्‍ट्रीय उद्यान की समुद्र तल से औसत ऊँचाई 4 , 500 मीटर है ।
बच्चों के लिए तरह-तरह के करतब , खेल , मैजिकल शो , कठपुतली शो , गुफा व भूलभुलैया का भी प्रबंध है ।
वह बहरा हो जाता है , किसी की बात नहीं सुनता , न तो समझता ही है ।
नर गौर एक टन तक भारी हो सकते हैं ।
यहाँ प्रस्तुत है अन्द्रादे की पहली यात्रा , जो कि आगरा से हरिद्वार , श्रीनगर , बद्रीनाथ तथा माणा दर्रा होकर छपरांग तक हुई थी ।
हजारों पक्षियों के कलरव के बीच आप अपने परिजनों या साथी को एक नए तरीके से अपने प्यार का इजहार कर सकते हैं ।
वहाँ पर हम आमेर का किला देखने गए ।
रामपुर हाट झारखण्ड में पड़ता है ।
पर्यटन को अधिक गति देने के लिए युवावर्ग में इसे अधिक लोकप्रिय बनाया जा सकता है ।
1906 में ’ प्रिंस ऑफ वेल्स ’ ने विक्टोरिया मेमोरियल की नींव डाली और इस के निर्माण की जिम्मेदारी ’ मेरिन एंड कंपनी ’ को दी गई ।
बालदी नदी के पास गंधक का पानी भरने के लिए नल लगा दिए गए हैं ।
कांकड़ खोह के पश्‍चात् पर्यटक सात कोठड़ी स्थल को देख सकते हैं ।
चाहे वह घरेलू पर्यटन हो या विदेशी पर्यटन पर्यटकों ने कम कीमतों का पूरा फायदा उठाया |
इस दौरान जब मैंने उनसे पूछा कि उन्हें यहाँ सबसे अच्छा क्या लगता है ।
ऐसा इसलिए क्योंकि यहाँ चोरी नहीं होती ।
पपीहे , तोते , पेलिकन्स और हमिंगबर्ड बड़ी संख्या में पाए जाते हैं ।
’ प्लेस रॉयल ’ में आप को 18वीं सदी की अनेक आलीशान इमारतें देखने को मिलेंगी ।
जनपथ के किनारे की दुकानों में वस्‍त्र , चमड़े की बनी वस्तुएँ , कलाकृतियाँ , फैब्रिक्स और उत्तम जवाहरात मिलते हैं ।
इन प्रतिमाओं के अतिरिक्‍त सानी का विश्‍व प्रसिद्ध ’कनिका’ चोरतन अपने आकार व वास्तुशिल्प से सभी को आकर्षित करता है ।
विश्‍व के कोने-कोने से आए बौद्ध विद्यार्थियों के लिए यह एक शिक्षा केन्‍द्र भी है ।
हाल ही में अठवाड़िया मंदिर में हनुमानजी की एक विशाल मूर्ति स्थापित की गई है ।
इनकी भाषा गुजराती से अलग लगती है ।
डलहौजी से तिब्बती व हिमाचली शिल्प की वस्तुएँ , शाल और टोपियाँ व मेवे खरीद सकते हैं ।
स्टेशन और बस अड्‍डों के समीप दर्जनों होटल और धर्मशालाएँ भी हैं , जिनमें पर्यटक अपनी सुविधानुसार ठहर सकते हैं ।
माथेरान जंगल में कई सुरंगें हैं ।
’ हिन्डौन ’ के निकट महावीर जी नामक स्थान पर महावीर जी का मेला चैत्र मास में होता है ।
ऊँचे - ऊँचे पहाड़ और उन पर बने तमाम मंदिर , वाकई मन में सुकून भरा भक्‍ति भाव जगा रहे थे ।
इस पहाड़ को यहाँ एक खूबसूरत पार्क में सजाया गया है ।
काजा के पास दुनिया की सबसे ऊँची कही जाने वाली बस्तियों में ’ किब्बर ’ , ’ की ’ और ’ गेते ’ जैसे वे इलाके हैं जहाँ बस और बिजली भी पहुँच चुकी है ।
जो जमीन की सतह से 2 मीटर 20 से.मी. के लगभग नीचे धँसा हुआ है ।
इंदौर से औंकारेश्‍वर की दूरी 77 कि.मी. है ।
चारों ओर घिरा वन प्रदेश , घाटी में बादलों की लुकाछिपी , ठंडी हवाएँ और धुंध की चादर में लिपटी बर्फीली चोटियाँ , किसी परीलोक का ही दृश्‍य उपस्थित करती हैं ।
बैरकपुर चिड़ियाघर में आने वाले प्रत्येक जानवर का पहले , उनकी देख-रेख में , जाने-माने चित्रकारों द्वारा चित्र बनाया जाता था ।
यह इसलिए आवश्यक होता है क्योंकि उसे बिले के बिना ही नीचे उतरना होता है ।
परन्तु अधिकांश लोग और तार्किक अर्थ अयोध्या के राजा भक्त अम्बरीश के नाम से जोड़ते हैं ।
रेलिंग के सहारे खड़े हो कर यहाँ से पंजाब का मैदानी इलाका भी देखा जा सकता है ।
तब वहाँ से पंचोली जाति के कुछ हिंदू बढ़ई संखेड़ा गाँव चले आये थे ।
मसाले और हैंडीक्राफ्ट आइटम भी कलपेट्‍टा में मिलते हैं ।
तालरा में कैंसर रोधी लघु वृक्ष टैक्सस ( टैक्सस बकाटा ) खूब पाया जाता है ।
चेट्‍टीनाड ( चेट्‍टीयार समुदाय की अनोखी स्थली )
इस वाटर स्पोर्ट में आप मछली की तरह समुद्र के अंदर कहीं भी तैर सकते हैं ।
एलक हिल्स से देखने पर शहर और घाटी सुंदर दिखती है ।
श्रीनगर अपनी बेपनाह खूबसूरती के अलावा ट्रैडिशनल कश्मीरी हैंडीक्राफ्ट और सूखे मेवों के लिए प्रसिद्ध है ।
कई बार नीचे की मिट्‍टी अपने स्थान से हट जाती है तो ऊपरी भागों का आधार खिसक जाता है और आरोही नीचे गिरने लगते हैं ।
हम रात को ’ वन्नकम ’ यानी वेलकम कहती चेन्नई पहुँचे तो एयरपोर्ट उदास था ।
हर साल गुवाहटी लाखों की संख्या में भक्‍त आते हैं और माँ के दर्शन कर अपनी मनोकामना के लिए आशीर्वाद लेते हैं ।
सात बजे के बाद पर्यटकों का पार्क के अंदर रहना पूर्णत: प्रतिबंधित है ।
ऊटी शहर कुल 3 - 4 किलोमीटर के दायरे में फैला है ।
शहर में स्तंभयुक्‍त शॉपिंग क्षेत्र , कनाट प्लेस , खरीददारी का एक अच्छा केन्‍द्र है ।
लोगों को जांबाज़ मारवाड़ी घोड़ों पर सवारी करायी जाती हैं ।
रोमांचक गतिविधियों का शौक है तो उत्तराखंड स्थित औली आपके लिए बेहतरीन विकल्प हो सकता है ।
उर्स के मेले में समस्त भारत के मुसलमान आते हैं , ख्वाजा मुईनुद्‍दीन चिश्‍ती की दरगाह पर श्रद्धाजंलि अर्पित करते हैं और कव्वाली का आयोजन होता है ।
12 900 फुट पर डूडूगाड़ ( छोटी नदी ) के किनारे इस अभियान दल ने आधार शिविर ( बेस कैंप ) बनाया
इसके बाद दो तरह की पोलो टीमें मैदान में आती हैं ।
भारत के राष्‍ट्रीय उद्यान एवं सेन्क्चुरीज वन्य - प्राणियों की फोटोग्राफी के लिए एक अति उत्तम अवसर प्रदान करती है ।
इस दृश्य में महारानी और उनकी अतिथि सुनहले एवं रूपहले बर्तनों में भोजन कर रही हैं जिसमें तत्कालीन रुचि के अनुसार शाकाहरी और मांसाहारी व्यंजन परोसे गए हैं ।
उत्तर गुप्तकाल में मेवाड़ क्षेत्र में विष्णु एवं शिव की अपेक्षा शक्ति पूजा अधिक प्रचलित थी ।
ऐसा माना जाता है कि महाराजा सवाई जयसिंह द्वितीय के कार्यकाल तक इस टाँके का उपयोग तोशाखाने के रूप में होता था ।
शरद ॠतु के अधिकांश दर्शक इतनी उत्सुकता में इन्तजार करते हैं कि कब साइबेरियन सारस यहाँ पर पहुँचे ।
ब्रायंट पार्क पर गुलाब के दुर्लभ प्रजातियाँ हैं ।
रेबावर झील कुल्लू घाटी में हिन्दू , बौद्ध एवं सिखों की धार्मिक झील है ।
हिमालय के बेटे हिमाचल प्रदेश की गोद में बसे मणिकर्ण की सुंदरता देश विदेश के लाखों प्रकृति प्रेमी पर्यटकों को बार - बार बुलाती है ।
गंगोत्री राष्‍ट्रीय उद्यान में पाए जाने वाले पक्षियों में मोनाल , चीर फैजेंट , चकीर हैं ।
भारत के कुल 12 चक्रवर्ती सम्राट में से 6 का जन्म स्थान हस्तिनापुर है ।
यह सुप्रसिद्ध पक्षी स्काई लार्क , तोता , बटेर , चकोर एवं छोटी मोनाल की क्रीड़ास्थली हैं ।
30 यूरो में पास लेकर आप दो दिनों के भीतर सभी 60 म्यूजियम देख सकते हैं ।
माझी का रेलवे पुल टूटा होने से हमने घाट पर जाकर जहाज पकड़ा ।
पहाड़ी मंदिर में प्रतिदिन प्रातः - संध्या विधिवत आरती-पूजा होती है ।
फलों के सिवा अन्य कुछ नहीं खरीदा ।
698 एकांत कोठरियाँ होने से इसका नाम सेल्यूलर जेल पड़ा ।
अरुणाचल प्रदेश का क्षेत्रफल 83 , 743 वर्ग किलोमीटर है ।
नारकंडा में हर साल जनवरी माह में स्कीइंग के कोर्स प्रारम्भ हो जाते हैं ।
कई क्षेत्रों में इन दीमकों को भूरी चींटी भी कहते हैं ।
इस दौरान उत्सव का माहौल होता है ।
यूँ तो देवगढ़ राजघराना भी इन्हीं की श्रेणी में आता है ।
चारों ओर से बर्फीले पहाड़ों से घिरी , पूर्व - पश्‍चिम में फैली एवं उत्तर -दक्षिण से सँकरी है बल्तिस्तान घाटी ।
मुंबई , सोमनाथ और पुरी के तट उनमें प्रमुख हैं ।
दुनिया के इस चौथे यूनिवर्सल स्टूडियो को भी अलग-अलग थीम जोन में बाँटा गया है ।
पहाड़ों की ऊँचाईयों पर स्थित चट्टानों के बीच हनुमान धारा नाम का झरना बहता है ।
नैना शब्द वहीं से आया ।
बड़ी झील में रंग-बिरंगी नौकाएँ , पैडल बोट पर्यटकों को घुमाने के लिये उपलब्‍ध रहती हैं ।
एक तो यहाँ , अन्यथा गुस्से में जब हाथी कान्हा या पेरियार के जंगलों में भागता है ।
देहरादून समुद्रतल से 2110 फुट की ऊँचाई पर स्थित होने के कारण देहरादून में गरमी का मौसम भी सुहावना रहता है ।
जंगली फूलों , फलों , पक्षियों और वन्य जीवों से भरे ये जंगल इतने रचे-बसे हैं कि कुछ समय पहले डाकू वीरप्पन इनकी छाँह तले वर्षों तक पुलिस की नज़रों से अदृश्य बना रहा था ।
तलश्शेरी के दूसरे आकर्षण हैं 143 वर्ष पुराना ब्रन्नन कॉलेज , हेरमन गुण्डेर्ट का निवासस्थान जो ' इल्लिक्कुन्नु बँगला ' नाम से जाना जाता है , तथा तलश्शेरी किला आदि ।
अपना सुन्दर शिल्प का सामान बेचते हैं ।
एयरपोर्ट से हम सीधे अपने लिए पहले से तय होटल पहुँचे ।
झरने के पानी से उसने अपना अंगोछा गीला किया ।
अजगर , मगरमच्छ , चिंपैजी , स्टम्प-पूँछ बंदर , कैपुचिन बंदर , भेड़िया जैसे जानवरों और स्विनहूज फैजेंट और गोल्डन फैजेंट के प्रजनन में जयपुर चिड़ियाघर का स्थान भारत में प्रथम है ।
संभवत: वास्तुकार खजुराहो की मैथुन प्रतिमाओं के दर्शन से अज्ञात रहा है , अन्यथा उसकी भी नकल करता ।
कुनाल पथरी धर्मशाला से 3 कि.मी. दूर है ।
दूरबीन एवं कैमरा अपने पास हो तथा खाने - पीने का सामान हो तो रात को पहाड़ की चोटी पर कैम्प , होलीडे के लिए आदर्श स्थल है ।
शिव मंदिर के पूर्वी भाग से लगभग 1 किलोमीटर की दूरी पर जैन मंदिर है ।
तीन जिलों में होने वाले इस मेले का केंद्र नवलगढ़ में होता है जो अपनी हवेलियों पर फ्रेस्को पेंटिंगों के चलते दुनियाभर में लोकप्रिय है ।
पार्क में थोड़ी दूर चले ही थे कि झाड़ियों से निकलकर तीन चार हाथी सामने आ खड़े हुए ।
गृह आवास योजना में पर्यटन स्थलों के आसपास के क्षेत्रों के रिहायशी घरों में पर्यटकों के रहने के लिए जगह तैयार की जा रही है ।
’ जालना ’ दक्षिण मध्य रेल पर नजदीकी रेलवे स्टेशन है ।
ईटानगर से आकाशी गंगा बस द्वारा आसानी से पहुँचा जा सकता है ।
महाराष्‍ट्र में औरंगाबाद से लगभग तीस किलोमीटर दूर एलोरा गुफाओं की पृष्‍ठभूमि में होने वाला नृत्य व संगीत का शानदार आयोजन ।
सर्दियों में यहाँ जिधर निगाह दौड़ायें बर्फ ही बर्फ होती है ।
इस दिन श्री गंगाजी को भोगमूर्ति को डोली ( पालकी ) में सजाकर मुरकमठ प्राचीन मुखवा गाँव में लाया जाता है ।
मीडिया व पत्रकारों के लिए विशेष सुविधाएँ होंगी ।
नीला समुद्र यहाँ मानो अंनत तक फैला है ।
यह जाति दरअसल जिप्सी या बंजारा जाति है जो दसवीं - ग्यारवीं शताब्दी के आस-पास भारत के उत्तर तथा उत्तर - पश्‍चिमी से बाहर निकल कर कई देशों में फैल गई ।
दरअसल यहाँ का पहला चाइनीज मंदिर ’ मैन-मो टेंपल ’ बेहद खास है ।
साउथ ईस्टर्न कोल फील्डस लि. का मुख्यालय भी बिलासपुर में है ।
यदि आप शॉपिंग के शौकीन हैं , तो यहाँ आपके लिए काफी कुछ है ।
खंडगिरी , उदयगिरी व धौली की चट्‍टानों को काट कर बनाई गई 2 हजार साल पुरानी जैन , बौद्ध गुफाएँ तथा अनेक अशोक की नीतियों और राजाज्ञों से संबंधित शिलालेख एक अलग दुनिया का अनुभव कराते हैं ।
इसका निर्माण कार्य वर्ष 1800 में पूरा हुआ था ।
भारत माता मंदिर में भारत का मानचित्र उकेरा गया है ।
सड़कों के किनारे जितने भी वृक्ष लगाए गए हैं , सभी की कटाई-छँटाई बड़े ही तरकीब से की जाती है ।
अच्छा फ्लैट अच्छे इलाके में लेना एक सुनहरे ख्वाब की तरह था ।
द्वारका चार धामों में एक धाम भी है ।
स्पेनिश दल के पोर्टरों से हमें चावल मिल गये थे ।
चारों ओर चीड़ , बाँज , बुराँश , देवदार आदि से सुशोभित पर्वत मंदिर के सौंदर्य को बढ़ाते हैं ।
गर्मियों में पीने के पानी की कमी की किल्लत रहती है ।
इन द्वीपों सहित कर्नाटक के सभी द्वीपों के धार्मिक आख्यान हैं ।
मुजफ्फरपुर जिले के निकटवर्ती आधुनिक ग्राम बसाध के नाम से पहचाने जाने वाला यह स्थान बिहार के मुजफ्फरपुर जिले में स्थित है ।
नगर के पश्‍चिमी भाग में पेनसिलवेनिया का प्रसिद्ध आइवी लीग विश्‍वविद्यालय स्थित है ।
सामान्य दिनों में यह प्रतिमा ताँबे के बक्से में विराजमान रहती है जिसके एक खाने में माँ काली और एक खाने में माँ सरस्वती की मू्र्ति भी रखी गई हैं ।
इसके अलावा कई तरह की अन्य गतिविधियाँ भी हैं जिनके लिए शुल्क देकर उनका मजा लिया जा सकता है ।
661 ई. ( संवत् 718 ) का अभिलेख नागदा स्थान की प्राचीनता को प्रमाणित करता है । वहीं पुरातात्विक सामग्री की शैली के आधार पर नागदा उतना प्राचीन प्रतीत नहीं होता ।
ईटानगर एक सुंदर पहाड़ी पर्यटक स्थल है ।
घाटशिला फुलजोर जंगल मार्ग पर अवस्थित धारागिरी एक मनोरम जलप्रपात है ।
यहाँ निर्मित मूर्तियाँ अद्वितीय हैं और इतनी सजीव लगती हैं कि मानो अभी बोल पड़ेंगी ।
पर्यटकों का दल मुख्य रूप से एलिफेंट फेस्टिवल में शिरकत करने पहुँचेगा ।
ये आकृतियाँ डायनासोर अन्य जानवरों की हैं ।
क्या यह सही है ।
भारत के प्रसिद्ध हिल स्टेशनों में एक है मुन्नार ।
इसे दुनिया की पोलर बीयर ( ध्रुवीय भालू ) राजधानी कहा जाता है ।
हिमवाद गोपालस्वामी पर्वत समुद्रतल से 1 , 440 फुट की ऊँचाई पर स्थित है ।
सन् 1016 ई में अफगानिस्तान के शासक महमूद गजनबी ने कांगडा पर आक्रमण कर मंदिर के भीतर से अरबों रुपये मूल्य के हीरे जवाहरात लूट लिए थे ।
कहा जाता है , कि उस काल में यहाँ पर महामारी फैली थी ।
घुन्तू , पंवाली कांठा , बूढ़ा केदार से ट्रेकिंग का आनंद ही कुछ और है ।
सात दिन के इस समारोह में मानो यहाँ के पश्‍चिमी समूह के मंदिरों की दीवारें सजीव हो उठती हैं ।
हालाँकि यह पूरी तरह से सवारी गाड़ी है , पर कुछ डिब्बे पर्यटन विभाग के पैकेज टूर के लिए आरक्षित होते हैं ।
इसी दर्शन से मकाऊ के जुआघर आबाद हैं और यहाँ के कुछ होटलों में आप चौबीसों घंटे किस्मत का दाँव चल सकते हैं ।
तत्तापानी शिमला से 43 कि.मी. की दूरी पर है ।
करीब 26 वर्ग किलोमीटर क्षेत्र में फैला हंपी तुंगभद्रा नदी के तट पर स्थित है ।
1 नवम्बर , 2000 को छत्तीसगढ़ के नया राज्य बनने के बाद रायपुर नगर को छत्तीसगढ़ राज्य की राजधानी बनाया गया ।
इस पर्वत शिखर पर कामना देवी का मंदिर है ।
भारत के पूर्व में बंगाल की खाड़ी के तट पर फैला उड़ीसा राज्य उसकी राजधानी भुवनेश्वर , चार धामों में से एक जगन्नाथ पुरी , कोणार्क का सूर्य मंदिर तथा शास्त्रीय मंदिर-नृत्य ओडिसी के लिए प्रसिद्ध है ।
इस स्थान के लिए उत्तरकाशी से 29 कि.मी. चौरंगीखाल तक बस द्वारा जाते हैं ।
पता चला कि अधिकांश ग्रामीण पास के भैंटी बुग्याल में पशुओं को लेकर छानियों में चले गये हैं ।
वरना सिर्फ दाढ़ी बनाने के पाँच रुपए ।
इन वीथिकाओं में नवाबी दौर के अभिलेख , छायाचित्र , तीर्थकर , आदिनाथ , पार्श्‍वनाथ , सुपार्श्‍वनाथ , अम्बिका , जैन यक्षी , महावीर की काँस्य प्रतिमाएँ प्रदर्शित हैं ।
एक पुर्तगाली सौदागर दल के मुखिया का नाम मैड्रा था और उसके नाम पर ही इस शहर का नाम मद्रास पड़ा ।
जगह इतनी सस्ती कि कोई छात्र महीने भर की पॉकेट मनी से भी यहाँ का मजा ले सकता है ।
उन्हीं की याद में बनाया गया प्रिंस विजय सिंह मेमोरियल ( पी.बी.एम ) हॉस्पिटल में लोग दूर-दूर से इलाज करवाने आया करते थे ।
इस राष्‍ट्रीय उद्यान का नाम चारागाहों से घिरे प्राचीन ग्राम कान्हा के नाम पर रखा गया है ।
अकबर ने इलाहाबाद के किले का निर्माण करवाकर प्रयाग का नाम ’ इलाहाबास ’ रखा था , जिसका अर्थ है कुदा का निवास ।
हरियाणा का हथनी कुंड ( ताजेवाला ) मछली पकड़ने के लिए लोकप्रिय है ।
द्वितीय विश्‍वयुद्ध के दौरान जर्मनी की सेना ने बेल्जियम पर अपना अधिकार जमा लिया था तो इस महिला ने जर्मनी के खिलाफ चलाए गए आंदोलन में एक महत्त्वपूर्ण भूमिका निभाई थी ।
भारत के विभिन्न राज्यों से सड़क व रेलमार्ग द्वारा मणिपुर पहुँचा जा सकता है ।
यही नहीं भविष्य में आक्रमणकारियों से देश की सुरक्षा करने के लिए उसने यह दीवार बनाने की योजना तैयार की थी ।
वन्य जीव देखने के लिये भी यह समय उपयुक्त है ।
जगन्नाथपुर की स्थापना 1691 ई. में ठाकुर ऐनी शाह के द्वारा की गयी थी ।
केरल के ’ पलक्काड ’ ( पाल घाट ) नगर से कि . दूर श्री विश्‍वनाथ स्वामी मंदिर में मनाया जाने वाला ’ कलपत्थी रथोत्सवम् ’ राज्य के प्रमुख मंदिर उत्सवों में एक महत्त्वपूर्ण उत्सव माना जाता है
चंडीगढ़ से आप बस व टैक्सी द्वारा कुरुक्षेत्र जा सकते हैं ।
निःसंदेह ये मातृकाएँ पहले नौ रही होंगी ।
नवेगाँव राष्‍ट्रीय उद्यान तक पहुँचने के लिए सबसे निकटवर्ती शहर गोंदिया 100 किलोमीटर की दूरी पर है ।
गया से लगभग 47 कि.मी. की दूरी पर बराबर तथा नागार्जुनी पहाड़ियाँ अवस्थित हैं ।
किश्‍तवार राष्‍ट्रीय उद्यान के लिए सबसे निकट का रेल शीर्ष और हवाई अड्डा जम्मू में है जो उद्यान से 245 किलोमीटर की दूरी पर है ।
थार के रेगिस्तान की सैर का उपयुक्‍त माहौल बनाता एक रंगारंग आयोजन ।
पद्मसंभव व रिवालसर अब एक - दूसरे का पर्याय हैं ।
मणिपुर भारत का सीमावर्ती राज्य है ।
फिर 1939 से 1945 के दूसरे विश्व युद्ध के दौरान तो जैसे अभिशाप की काली छाया इस देश के अस्तित्त्व पर छाई ही रही ।
अभियान में भाग लेने के लिए पहले रजिस्ट्रेशन कराना आवश्यक है ।
लद्‍दाख में नुब्रा नदी का उद्‍गम स्थल ’ नुब्रा ग्लेशियर ’ दर्शनीय़ है , जहाँ लेह होकर पहुँच सकते हैं ।
मैदान बर्फ से भर जाते हैं ।
सन्‌ 1956 तक लक्षद्वीप का प्रशासन केंद्र सरकार के माध्यम से चला ।
मरयूर से 10 किलोमीटर आगे चलने पर कांदल्लूर पहुँच सकते हैं ।
खौलते पानी के चश्मे मणिकर्ण का सबसे अचरज भरा और विशिष्‍ट आकर्षण हैं ।
तोप के मुख की परिधि 7 फुट 4 इंच तथा पिछले भाग की परिधि 9 फुट 4 इंच है ।
सिनेमा के शौकीनों के लिए कुल्लू में कैलाश सिनेमा है ।
तिब्बती भेड़िया , ब्राउन बियर , बारकिंग डियर , याक , काला भालू , तेंदुआ आदि इन जानवरों में शामिल है ।
दरबार में स्थापन बोर्ड द्वारा संचालित भेंट की दुकान पर , सस्ती दर पर भेंट और नारियल उपलब्ध रहते हैं ।
यहाँ पर ज्ञानवापी नामक एक कुण्ड था जिसके नाम पर इस मन्दिर का नाम ज्ञानवापीश्‍वर महादेव पड़ा ।
एक और चीज जो यहाँ की खास है , वो है रेत की कलाकारी यानी सैंड आर्ट जिसके नामी कलाकार सुदर्शन पटनायक पुरी तट को अपने कैनवास के तौर पर इस्तेमाल करते रहे हैं ।
बाँझ , बुराँस और देवदार के जंगल और सेब के बाग खिर्सू की सुंदरता में चार चाँद लगाते हैं ।
एक ही बड़े चूल्हे पर बीच में 1 बड़ा और चारों ओर छोटे-छोटे भाँडे चढ़ते हैं ।
घड़ी मीनार में लगी घड़ी के डायल 12 पंखड़ियों वाले फूल की तरह नजर आते हैं ।
मथुरा दिल्ली से 145 कि.मी. की दूरी पर है ।
सिवनी , पेंच राष्‍ट्रीय उद्यान का सबसे निकटस्थ शहर है और 50 किलोमीटर की दूरी पर है ।
हम माले के अहमदी बाजार में राजधानी की सबसे बड़ी एंटीक व सोवेनियर दुकान में थे ।
आलीशान होटलों की सुविधाओं और कैसिनो के चक्कर में फँस गए तो आप मकाऊ की आबोहवा से अपरिचित रह जाएँगे ।
राज्य के वन व पर्यटन मंत्री भीम ढुंगेल ने यात्रा से विशेष बातचीत में कहा कि राज्य प्राकृतिक संसाधनों के क्षेत्र में अति संपन्न है ।
मन्दिर की धर्मशाला में तीन - चार साधु निवास करते हैं ।
इस सफारी में ग्यारह दिन से 30 दिन तक समय लग सकता है ।
ससपोल गुफा में सैलानियों की भीड़ लगी रहती है ।
