यह क्षेत्र मुनि मानतुंगाचार्य से संबंधित है ।
गोमुख , गंगोत्री में फँसे कुछ घायल यात्रियों को हेलीकॉप्टर से ले जाया गया ।
लगभग यही स्थिति यहाँ मौजूद सील रॉक की भी है ।
थाईलैंड बेशकीमती पत्थरों के कारोबार के मामले में एशिया में तो अव्वल है ही , दुनिया में भी शीर्ष देशों में शामिल है ।
दिलावर खाँ की मस्जिद - सुल्तान हसन दिलावर खाँ गौरी ने 1405 ईस्वी. सन् में इस मस्जिद का निर्माण कराया था ।
घूम` के रास्ते स्थित इस आर्ट गैलरी में भव्य कला वस्तुएँ देखी जा सकती है ।
सर्दियों में स्की रिसोर्ट दुनिया भर के सैलानियों के लिए भरपूर आनंद उठाने का केन्द्र बन जाता है ।
एक दिन हम विक्टोरिया स्ट्रीट पर स्थित भारतीय बाजार देखने गए ।
थोड़ा-सी भी फोटोग्राफी का सामान ले जाने से बहुत लाभ प्राप्‍त हो सकते हैं ।
उस समय गुरु नरोपा ने इसी स्थान में एक चट्‍टान पर बैठकर घोर तपस्या की ।
मछरियल एवं तत्‍वानी धर्मशाला से 25 कि.मी. की दूरी पर स्थित है ।
टुंड्रा बग्गी इसी चर्चिल इलाके में है ।
स्कीइंग के लिए उपयुक्‍त बर्फ से ढकी ढलानों के रूप में प्रकृति ने औली को एक अनमोल खजाना दिया है ।
तेसर से आगे बैसवरन नामक पहाड़ी श्रृंखला और जंगल पार करके 11 कि. मी. दूरी पर तुलियन झील भी देखी जा सकती है ।
यह जगह इतनी वीरान और शांत है मानो आप शुक्र ग्रह पर पहुँच गए हों ।
मैंने बड़े तालाब का नाम इकाई और छोटे का जिन्को रखा ।
भारत के पूर्वोत्‍तर में स्थित मेघालय की राजधानी शिलांग समुद्रतल से 1,496 मीटर की ऊँचाई पर स्थित है ।
भट्‍टी की छत ताँबे की बनी है वही बॉयलर का निचला हिस्सा है ।
दिल्ली रेल मार्ग के द्वारा देश के सभी भागों से जुड़ा है ।
पास में पीपल का एक बहुत बड़ा वृक्ष है ।
तुमडू की चोटी पर काली माँ के दो मंदिर है , वैशाखी में यहाँ मेला लगता है ।
न्यूनतम तापमान ग्रीष्म काल में 24 डिग्री सें. और शीतकाल में 8 डिग्री सें. रहता है ।
महाभारत काल में ’ इंद्रप्रस्थ ’ के नाम से बसी दिल्ली कितनी बार उजड़ी और कितनी बार बसी , इसका कुछ हिसाब नहीं है ।
अचानक रेत का गुबार उड़ाते दस गाड़ियों की गड़गड़ाहट ने लोगों का ध्यान बंटाया ।
इसके लिए आपको अपने होटल से टैक्सी लेकर डॉल्फिन समुद्र तट पर जाना पड़ेगा , जो नगर से 30 मिनट की ड्राइव पर स्थित है ।
टीपू सुल्तान जहाज से यह यात्रा 14 घंटे में संपन्न होती है ।
ये भगवान ऋषभदेव तथा शत्रुंजय की शिक्षाओं की याद दिलाते हैं ।
एलुमिनियम की यह सीढ़ी मोड़ कर रखी जा सकने वाली होती है ।
बहुत से पर्वतारोहण अभियान केवल इस कारण से असफल हुए क्योंकि प्रारंभ से ही उनकी योजना भली - भाँति नहीं बनाई गई ।
यहाँ यह अपनी एक तिहाई से अधिक की दूरी तय कर पूर्व की ओर कालासागर में विलीन हो जाती है ।
कई प्रयासों के बाद त्रिशूल पीक पर पहुँचने का पहला प्रयास 1907 में हुआ था ।
चेन्नै से सड़क मार्ग से पुडुचेरी जाया जा सकता है ।
एक बात और बताएँ , यह तीनों शिखर एक रिज के माध्यम से आपस में जुड़े हैं ।
सन् 1638 में मुगल बादशाह शाहजहाँ ने अपना मुख्यालय आगरा से बदलने और दिल्ली में यमुना किनारे फिरोज़ाबाद के पुराने खंडहरों के पास नया राजधानी शहर बसाने का निर्णय लिया था ।
सूर्य की पहली किरण जब अपना आँचल लहराती है तो इन घाटों की खूबसूरती देखते ही बनती है ।
ये मनुष्य को जीवन-मृत्यु की 84 योनियों से मुक्ति प्राप्त कर मोक्ष प्राप्त करने के लिए प्रेरित करते हैं ।
मुख्य शहर तीन मील की परिधि में फैला है ।
1908 से यह राजकीय संग्रहालय है ।
कैंप लीडर ने वायरलेस सेट से इधर-उधर सूचना देकर पाँच पोर्टरों का प्रबंध किया और अगले दिन मुझे वे पोर्टर बारी-बारी से पीठ पर उठाकर किसी छोटे रास्ते से सोका कैंप पर ले गए ।
इस अवधि में महाराणा कुंभा का राज्यकाल ( 1433-1466 ई. ) इन गतिविधियों के लिए विशेष उल्लेखनीय है ।
अरकु का पर्यटन सीजन नवंबर से फरवरी में चरम पर होता है ।
इस दल की प्रथम जोड़ी के सदस्य जीन कोन्जी एवं लिओनिल टेररी थे ।
सर आरल स्टाइन ने अपनी पुस्तक ’एनसिएन्ट खोतान’ में बुद्ध के केशमुण्डन वाले चित्र का विवरण दिया है तथा उनके अनुसार इसमें चौथी - पाँचवी सदी की भारतीय गांधार शैली की झलक मिलती है ।
बिहार प्रदेश की राजधानी ’पटना’ आज जहाँ है , वहाँ कभी इतिहास-प्रसिद्ध मगध साम्राज्य की राजधानी पाटलिपुत्र हुआ करती थी ।
समुद्र में सूर्यस्नान का गोपालपुर में भरपूर आनन्द लिया जा सकता है ।
बत्तीसा मंदिर का निर्माण गुण्डमहादेवी ने सोमेश्वर देव के शासन काल में किया ।
विक्टोरिया मेमोरियल की तर्ज पर मद्रास की इस आर्ट गैलरी का निर्माण हुआ था ।
मलूटी गाँव में कुछ प्रस्तर के प्राचीन औजार , मिट्टी के प्राचीन बर्तनों के ठाकरे , पाल कालीन मूर्तियाँ और ऐसे अन्य सामान खुदाई में मिले हैं ।
बोकारो जिले के पर्यटन स्थल -
साथ ही साथ ट्रैकिंग के लिए ये स्थल अत्यंत महत्त्वपूर्ण है ।
मोहर के ऊपर भी हाथी , एकश्रृंगी , बकरी या पक्षी की आकृतियाँ बनी हैं ।
एक कृत्रिम समुद्रतट भी बनाया गया है , जिसमें मशीन द्वारा कृत्रिम लहरें पैदा करके इस पूरे नजारे को अधिक सुंदर बनाने की कोशिश की गई है ।
पहाड़ियों एवं देवदार वृक्षों के मध्य स्थित यह एक सुंदर एवं रमणीय झील है ।
वांगदी फोदरंग जौंग का महत्त्व पुनाखा के निकट होने से भी बढ़ा ।
कांति जलप्रपात एक प्रसिद्ध पिकनिक स्थल है ।
बंगाल की खाड़ी से लगे इसके सात किलोमीटर लंबे तट की नीरवता और इसका नाम ’ ब्राइटन ऑफ द ईस्ट ’ रखने के लिए प्रेरित करता है ।
बड़ा गणपति मंदिर में भक्‍तजन चाहें वे निम्न वर्ग तथा उच्च स्तर के हों सभी एकत्रित होकर भगवान गणेश की आराधना करते हैं ।
इस साल यह 1 - 2 जुलाई को है ।
पुरोहित ससम्मान पट बंद कर भगवान के विग्रह एवं दंडी को 6 माह तक पहाड़ के नीचे ऊखीमठ में ले जाते हैं ।
भित्तरकनिका राष्‍ट्रीय उद्यान में सरीसृप - अजगर , कोबरा , साल्वातोर गोह हैं मत्स्यभक्षी बिल्ली और गांगेय डॉल्फिन संकटापन्न प्रजातियों में से हैं ।
सफेद शरीर पर काली धारियों वाले शर्मीले प्राणी जेब्रा को स्वाहिली में पुंडा मिलिया ( धारी वाला गधा ) कहते हैं ।
इससे पूर्व का मन्दिर जीर्ण - शीर्ण अवस्था में था ।
एनएच से तीन कि.मी. अंदर सालपर्ण विश्रामगार व वाच टावर है ।
शांतिनिकेतन से केंदुली लगभग 30 किलोमीटर की दूरी पर है ।
बेटला राष्‍ट्रीय उद्यान का क्षेत्रफल 232 वर्ग किलोमीटर है ।
कारजोक गाँव चांगपा नामक एक आदिवासी जाति का स्थायी निवास स्थान है ।
गुलमर्ग की इन घाटियों का आनंद लेने के लिए विदेशों से बड़ी संख्या में सैलानी यहाँ आते हैं ।
नदी में इन दिनों पिघलते ग्लेशियर व मिट्‍टी , बालू , कंकड़ मिला पानी को पीने के लिए लोग विवश हैं ।
कुछ समय पूर्व जर्मनी और ऑस्ट्रेलिया के दो शोधकर्ताओं ने यहाँ का दौरा किया ।
महर्षि वेदव्यास ने इसी स्थान पर महाभारत की रचना की थी ।
कर्नाटक का हम्पी उत्सव , उड़ीसा की रथयात्रा उत्सव , केरल के बोट रेस फेस्टिवल में विदेशी भी शिरकत करते हुए देखे जा सकते हैं ।
इसी कारण कोलकातावासी माँ काली के भक्‍त हैं तथा उनके शक्ति रूप को मानते हैं ।
विभिन्न प्रजातियों एवं विविध रंगों की मछलियाँ यहाँ आये पर्यटकों को आकर्षित करती हैं ।
इस मंदिर की प्रतिमा के दाईं ओर भीमा व भ्रामरी और बाईं ओर शीताक्षी देवी प्रतिष्ठित हैं ।
ईसा पूर्व छठी शताब्दी का ’ अपोलो मंदिर ’ नगर का प्राचीनतम स्मारक है ।
जमैका के उत्तरी तट पर बसा शहर ओचो रिओज ( जिसे स्पेनिश में 8 नदियाँ कहा जाता है ) यहाँ का प्रमुख शहर व पर्यटन स्थल है ।
उनका फुटवर्क देखकर अँगुलियाँ दाँतों तले पहुँचने लगती हैं ।
क्रेगनेनो में आदर्श पिकनिक स्थल का आकर्षण है घास के मैदान तथा उद्यान ।
सामान्य स्वेटर व शाल हर मौसम में चाहिए ।
शिमला का न्यूनतम औसत तापमान ग्रीष्मकाल में 14.5 डिग्री सेंटीग्रेड और शीतकाल में 5.2 डिग्री सेंटीग्रेड रहता है ।
सूफी संत हजरत निजामुद्‍दीन औलिया और ख्वाजा कुतुबुद्‍दीन बखित्यार काकी की दरगाह श्रद्धालुओं का प्रमुख केंद्र हैं ।
जनजातीय , ऐतिहासिक , सैन्य , संगीत शिल्प के नायाब संग्रहालयों में वारसा की वह विरासत महफूज है ।
बैजनाथ पुरातात्विक महत्व के मंदिरो का निर्माण 12वीं व 13वीं शताब्दी में कत्यूरी वंश के राजाओं के द्वारा कराया गया ।
कुछ उत्साही छायाकार नागा सन्यासियों के संगम प्रवेश से पहले ही गंगा के पानी में दूर जाकर पोजीशन लेकर खड़े हो गए थे ।
भारत के हृदय में स्थित यह राज्य समृद्ध सांस्कृतिक विरासत एवं आकर्षण प्राकृतिक विविधता से सम्पन्न है ।
’ लिडरवात स्थान कैम्पिंग और ट्रेकिंग के लिए जाना जाता है ।
जसवन्त बाबा को प्रणाम कर ’ इलायची दाने ’ का प्रसाद लिया ।
जयगढ़ किला जो कच्छवाहा शासकों की जीवनधारा रहा है , के बारे में मुझे अपने विचार रखते हुए अत्यन्त खुशी हो रही है ।
शासन महिला के ही हाथ में होता है ।
कारगिल की लेह से दूरी 234 किलोमीटर है ।
इम्फाल का निकटतम रेलवे स्टेशन दीमापुर है जो इम्फाल से 215 किलोमीटर दूर है ।
इसके अंदर का पहला बड़ा हॉल , जो 16 मीटर चौड़ा और 18 मीटर लंबा है , राजा की 8 विशाल मूर्तियों से घिरा है ।
यहाँ आप अपने साधन से तीन घंटे में पहुँच सकते हैं ।
इसीलिए इन्होंने अपने नाम के साथ ’ शाही ’ शब्द को जोड़ लिया है तथा इन चीतों को ’ रॉयल बंगाल टाइगर ’ के नाम से पुकारा जाता है ।
जन विश्‍वास है कि लांखी से दानू का क्षेत्र आरंभ हो जाता है ।
इस खारी झील में पहाड़ों से गिरने वाली बर्फ के कारण अनेकों खनिज पदार्थ जमा हो गए हैं ।
जड़भरत घाट - यह उत्तरकाशी का एक प्राचीन घाट है ।
यह स्मारक युद्ध में शहीद हुए भारतीय सैनिकों को समर्पित है ।
इससे वहाँ के दूरस्थ क्षेत्रों का सामाजिक - आर्थिक विकास द्रुतगति से हो सकेगा ।
साउथ गोवा फेमस है मंदिर और चर्च के लिए , गाइड आपको जगह के इतिहास के साथ ही बताता जाएगा कि किस फिल्म की शूटिंग किस चर्च में या बीच पर हुई थी ।
नेतरहाट में वार्षिक वर्षा 152 से.मी. होती है ।
भगवान महावीर राष्‍ट्रीय उद्यान का रेल शीर्ष ’ कोलेम ’ 5 किलोमीटर दूरी पर है ।
हरे-भरे वनों से सुशोभित और पाँच पहाड़ियों से घिरा आज का राजगीर , भारतीय इतिहास की प्रथम राजधानी के रूप मे अभिज्ञात है ।
जंगल के बीचो-बीच इस ऊँचे और विशालकाय घास के मैदान से क्षितिज तक अनछुई प्रकृति दिखती है ।
फिर भी यहाँ शोर-शराबा बिल्कुल नहीं होता ।
कांगलुंग मेरा दूसरा घर जैसा लगने लगा है ।
तरन तारन - अमृतसर से करीब 22 किलोमीटर दूर इस स्थान पर एक तालाब है ।
हमारे पास ही अनेक बस्तियों में भोटिया लोग शीतकाल में निवास करते हैं ।
खुली जीप में बांधवगढ़ के पशु पक्षियों को नजदीक से निहारना किसी रोमांच से कम नहीं होता है ।
यहाँ महँगे रिजॉर्ट भी हैं जहाँ हर सप्‍ताहांत में दिल्ली जैसी जगहों से आने वालों की एडवांस बुकिंग रहती है ।
तत्तापानी जाने के लिए नियमित बस व टैक्सी सेवा उपलब्ध है ।
देवलपानी के भग्नावशेष आज भी अरुणाचल की गौरव गाथा गा रहे हैं ।
मोचू के तट पर चमकती सफेद रेत एवं ढलती आसमानी लालिमा के बीच वांगदी फोदरंग जौंग का सौंदर्य देखते बनता था ।
इसके अलावा कलपत्थी का ऐतिहासिक किला , जिसे मैसूर के हैदर अली ने बनवाया था ।
इसमे न सिर्फ भारतीय पर्यटन को बढ़ावा मिलेगा बल्कि देश के हस्तशिल्पयों का स्तर भी बढ़ेगा ।
सोच लो त्रिशूल पर्वत शिखर के बर्फ़ से ढके तीनों शिखर देख तुम्हारा मन भी बड़े होकर पर्वतारोही बनने को करने लगेगा ।
3 , 300 मीटर ऊँचा हत्तू पर्वत शिखर सैर के लिए अच्छा स्थान है ।
जगदलपुर के हृदयस्थल में स्थित एक मनोरम स्थान है ।
पुरी के दक्षिण-पश्‍चिम में स्थित चिल्का झील में 160 प्रकार की मछलियाँ पाई जाती हैं ।
ये भोपाल की शान और विशिष्‍ट पहचान हैं ।
पर्यटक गुच्चू पानी जलधारा जरूर आते हैं ।
लगभग तीन किलोमीटर चलने के बाद बर्फ शुरु हो गई , ध्यान से बर्फ में पाँव जमाते हुए साढे सात बजे सभी रूपकुण्ड पहुँच गए ।
इसके बारे में जानने के लिए सबसे अच्छा तरीका है स्वयं के अनुभव द्वारा सीखना ।
14वीं शताब्दी से 1592 तक उड़ीसा ( कलिंग ) पर मुस्लिम शासकों ने शासन किया ।
खदानों का सबसे महत्त्वपूर्ण चर्च सेंट किंगाज चैपल 1896 में बनकर तैयार हुआ ।
जयगढ़ किला समुद्र तल से 602 मीटर की ऊँचाई पर स्थित एक हजार वर्षों के इतिहास का दस्तावेज है ।
इनमें से एक द्वारका में है ।
पूर्वी भूटान का भव्यतम बिंदु योंगफुला है ।
बाकी यात्री किसी तरह गंगोत्री पहुँच गये ।
तंजावुर अपनी तंजोर पेंटिंग के लिए चर्चित है ।
गौडचेन मालिकी सीढ़ीनुमा प्रपात है ।
ओरछा के स्थापत्य बाहर से तो भव्य हैं ही , उनका अंतरंग भी बुन्देली शैली की चित्रकला से सुसज्जित है ।
साथ ही ’ मिडल किगंडम ’ में बुद्ध गैलरी व प्राचीन शैली में बसे ’ हेन साम्राज्य ’ का आनंद उठाएँ ।
दीव के इस किले से सारे द्वीप का नजारा किया जा सकता है ।
मजखली आकर पर्यटक हरे-भरे खेतों और हिमशिखरों के मोहक नजारों का आनंद उठाते हैं ।
स्कीइंग का समय बर्फ गिरने की स्थिति के आधार पर सामान्यतः जनवरी के प्रथम पखवाड़े में आरम्भ होता है तथा मार्च के मध्य तक चलता है ।
वलाय स्विट्‍जरलैण्ड में अंगूर की खेती के लिये विख्यात है ।
यह पूरा रास्ता समुद्र के किनारे चलता है और सफर के दौरान समुद्र की छ्टा देखते ही बनती है ।
दरअसल स्कॉटिश एक्सेंट को समझना थोड़ा मुश्किल है और अगर बेहद ध्यान से ना सुना जाए तो आप वहाँ की भाषा का एक भी शब्द नहीं समझ पाएँगे ।
मानस राष्‍ट्रीय उद्यान भारी वर्षा वाले क्षेत्र में है ।
यादविंदा उद्यान का निर्माण औरंगजेब ने करवाया था ।
’ जन्नत ’ को इतने करीब से देखने पर मुझे यह अहसास आएगा , यह तो मैंने सोचा ही नहीं था ।
श्रीलंका के इस दक्षिणी-पश्‍चिमी सिरे पर मौजूद सारे तट सैलानियों के बीच खासे लोकप्रिय हैं ।
बासनतराई पाथरगामा प्रखण्ड में एक प्राचीन गाँव है जिसका नामकरण राजा बसन्त राय के नाम पर हुआ है ।
माँ भीमाकाली इस क्षेत्र में अच्छा खासा प्रभाव है ।
वहाँ कोई ढंग की सड़क नहीं है ।
हेमिस हाड़ आल्टीट्‍यूड उद्यान पहुँचने के लिए सबसे निकटवर्ती रेल शीर्ष 695 किलोमीटर की दूरी पर जम्मू में है ।
उत्तर भारत में ब्रिटिश शासन का विस्तार होने पर आगरा को उत्तर - पश्चिम सूबों की राजधानी बना दिया गया ।
पर्यटन विभाग ने ऐसे तीस पर्यटन स्थलों को चिन्हित किया है , जो इन एनजीओ व स्वयंसेवी संस्थाओं द्वारा संचालित होंगे ।
रात चाय-कॉफी पीकर उँघते काटनी थी ।
मंगलहाट गाँव राजमहल से 10 कि.मी. पश्चिम में स्थित है और अपनी विरासतों का धनी है ।
इसी तरह ’ काज लैंड्स एंड ’ के सामने के समंदर तट से दूर अंदर पत्थरों पर भी कई युवा छातों में खुद को छिपाए नजर आते हैं ।
सड़क मार्ग से कोलकाता से सुंदरबन तक का रास्ता करीब 112 किलोमीटर लंबा है ।
आज राजकोट शहर खूब फल-फूल चुका है ।
माँ लक्ष्मी की कृपा हमेशा उन पर बनी रहे , ऐसी कामना करते हैं ।
वस्तुत: हम सभी ने पहली बार ज़िराफ देखा था ।
पंजाब के प्रसिद्ध नृत्य-संगीत से त्योहार का प्रारम्भ होता है ।
जिस प्रकार बद्रीनाथ में भात , केदारनाथ में ब्रह्मकमल महाप्रसाद है उसी प्रकार तप्‍तकुण्ड में पकाया भात यमुनोत्री का प्रसाद माना जाता है ।
ये सभी जीव अतिवृष्‍टि और उपजाऊ क्षेत्रों में ही मिलते हैं ।
गाड़ी भरी हुई थी , पर हमें आखिरी सीट पर बैठने को मिल ही गया ।
पर उसकी ठुमकती चाल का मजा तो थकान से अधिक मजेदार होगा ।
यहाँ एक पुराना राजमहल है जो आगन्तुकों के लिए खुला है ।
गंगटोक से इनकी दूरी क्रमश: 114 व 125 किलोमीटर है ।
बचपन को एक खेल मिल जाता है ।
सिक्किम के लिए सबसे समीप के दो स्टेशन सिलीगुड़ी और न्यू जलपाईगुड़ी हैं ।
थराली 300 परिवारों वाला गाँव है ।
यदि हीरों का उत्पादन सफल रहा तो यह राज्य की आय का प्रमुख साधन बन सकता है ।
जो श्रीनगर को अन्य पहाड़ी पर्यटन स्थलों से अलग करती हैं ।
उदाहरण के रूप में बर्फ़ के पुल , कार्निस , बर्फ़ की रिज एवं एवलांश इत्यादि ।
बारिश होने के साथ ही गुफा में पानी आना शुरू हो जाता है ।
इतनी सारी ऐतिहासिक इमारतों को संजोए यह शहर दिल्ली और आसपास के सैलानियों के लिए वीकएंड की एक आदर्श सैरगाह है ।
बलफक्रम राष्‍ट्रीय उद्यान ( मेघालय ) , पश्‍चिमी ’ गारो हिल ’ जिले में 340 वर्ग किलोमीटर क्षेत्र में स्थित है ।
श्रीराम के भाई भरत ने भरत कूप स्थान पर पवित्र जल का कुंड बनाकर रखा था जहाँ परदेस के विभिन्न तीर्थस्थलों से पवित्र जल एकत्रित कर रखा जाता है ।
जैसे-जैसे समुद्री पानी में हलचल शुरू हुई हम समझ गये कि पानी का स्तर ऊपर उठ रहा है ।
मंदिर में पूजा के लिए पर्याप्‍त जगह है |
ढालपुर बाजार में सूखे मेवे भी खरीदे जा सकते हैं ।
वानत्वांग जलप्रपात की ऊँचाई तकरीबन 750 फुट है ।
60 डिग्री सेंटीग्रेड तापमान पर धरती के गर्भ से निकलता पानी प्रकृति की अद्‍भुत शक्‍तियों का प्रतीक है ।
कंचनजंगा पर्वत श्रृंखला का दृश्‍य पेमेंगसे से असाधारण है ।
पोद्दार स्मृति भवन , चुटिया , रांची .
इनमें से कम से कम 100 ऐसे हैं जिन्हें जरूर देखना चाहिए ।
यहाँ के पेड़-पौधे अजीबोगरीब आकार के हैं , जिन्हें देखने वाला दाँतों तले अँगुली दबाए बगैर नहीं रहता ।
मुजफ्फरपुर की काली कोठी भी नष्‍ट थी ।
यह मनुष्‍य के मनुष्‍य होने की भी प्रतीक है ।
झील के बीच में बने नीर महल में मुगल वास्तुकला का सुंदर प्रतिरूप देखा जा सकता है ।
जिस पीपल के वृक्ष के नीचे राजकुमार सिद्धार्थ को जीवन में परम संबोधि से साक्षात्कार हुआ , वह वृक्ष आज भी यहाँ के वातावरण को पवित्र कर रहा है ।
कैसे पहुँचें वैलंकानी गिरिजाघर ?
सह्याद्रि आयुर्वेद केन्द्र पीरुमेडु विकास समिति के अधीन है ।
हालाँकि इस फॉल को देखने का आनंद गुफा के अंदर से आता है ।
झील के किनारे हिमाचल पर्यटन निगम का होटल रेणुका व काफी पुराना गेस्ट हाउस भी है ।
क्‍या आपने कभी पनडुब्बी के अंदर की दुनिया देखी है ?
हरिद्वार से जुड़ीं तमाम पौराणिक कथाएँ आपको मालूम हो जाएँगी ।
लुप्‍तप्राय: सांगाई ( हिरण ) यहाँ पाया जाता है ।
यहाँ की संस्कृति में दूसरी संस्कृतियों के साथ-साथ आदिवासी संस्कृति भी जुड़ी हुई है ।
गुफा नम्बर छह में गुप्‍त काल के महत्वपूर्ण गुप्‍त अभिलेख उत्कीर्ण हैं ।
यहाँ पर अठखम्भा , वज्रमठ , मालादेवी मंदिर , बौद्ध स्तूप , हिण्डोला तोरण प्रमुख स्मारक हैं ।
यहाँ न सिर्फ आप पुराने जमाने की तोपें देख सकते हैं , बल्कि यहाँ से बंदरगाह का भी खूबसूरत व्यू देखा जा सकता है ।
मेरिन राष्‍ट्रीय उद्यान का सबसे निकटवर्ती शहर और रेल शीर्ष ’ तूतीकोरिन ’ है ।
110 मंजिल के स्ट्रेटॉस्फियर ऑब्जर्वेशन टॉवर की सैर के नजारे ही अलग हैं ।
आदिवासी जब इन बंदरों को शिलाजीत ढूँढते और खाते देखते हैं तो खुद भी वहाँ पहुँच जाते हैं ।
कुल मकान पक्के हैं ।
मंदिर छोटा है जबकि मस्जिद बड़ी है ।
तोरणामाल :- यह नाम कभी सुना नहीं है न ?
कर्नाटक राज्य के हासन जिले में स्थित श्रावणबेलागोला जैन धर्म में आस्था रखने वालों की पावन स्थली है ।
हिन्दुस्तानी शास्त्रीय संगीत के शिखर - पुरुष तानसेन , जो सम्राट अकबर के नवरत्नों में से एक थे , यहाँ ग्वालियर में शांति की गोद में सोये हुए हैं ।
मेलबर्न से थोड़ा आगे यह एक हैरान कर देने वाला स्ट्रेच है ।
नागापट्टिनम से बस सेवाएँ उपलब्ध हैं ।
शांति स्तूप बौद्ध धर्म में आस्था रखने वाले लोगों के लिए खासा महत्त्व रखता है ।
445 हेक्टेयर क्षेत्र में फैला यह राष्‍ट्रीय उद्यान पर्यटकों के आकर्षण का केन्द्र रहता है ।
एक तरफ तो मेला देखने के लिए विदेशी सैलानी बड़ी संख्या में पहुँचते हैं , तो दूसरी तरफ राजस्थान व आसपास के तमाम इलाकों से आदिवासी और ग्रामीण लोग अपने-अपने पशुओं के साथ मेले में शरीक होने आते हैं ।
हजारों यात्री इस मेले में हिस्सा लेते हैं ।
सन् 1974 में केन्द्र सरकार की प्रोजेक्ट टाइगर योजनातर्गत कान्हा राष्‍ट्रीय उद्यान को सम्मिलित किया गया ।
भारतीय एवं विदेशी दोनों प्रकार के पर्यटकों के लिए कुछ लोकप्रिय मार्ग हैं -
इस से हम कह सकते हैं कि वहाँ की प्रजा बड़ी शांतिप्रिय थी ।
इस रोमांचकारी सफर में दो इलेक्ट्रिक इंजनों से चलने वाली ट्रैन 84 बोगदों ( टनल ) से होकर गुजरती है ।
इंपाला प्रजाति का यह हिरण चरता भी है व पत्‍तियाँ - कोंपले भी खाता है ।
पहले चश्मे में इतना पानी होता था कि 7 धाराएँ बनती थीं ।
इटली के इन आभूषणों की लोकप्रियता भारत में दिन-ब-दिन बढ़ती जा रही है ।
डॉ. बुखनन प्राकृतिक वैज्ञानिक थे ।
बर्फ़ीली तेज हवाओं से शरीर की रक्षा के लिए वायुरोधक वस्‍त्र प्रयोग में लाए जाते हैं ।
देशी हो या विदेशी , किसी भी पर्यटक की भारत यात्रा उत्‍तर प्रदेश आए बिना अधूरी ही समझी जाती है ।
यहाँ से ईसा से एक हजार वर्ष पहले के अवशेष भी मिले हैं ।
चिखलदारा : - सर्द हवाएँ , कॉफी की खुशबू और जंगल में बाघ का दीदार करने का मौका , यह जगह चिखलदार ही हो सकती है ।
तब एस.एस.बी. मेडिकल टीम के डिमरी जी ने बताया कि जौंक पर नमक लगाओ और छुटकारा पाओ ।
शहडोल , उमरिया से बांधवगढ़ आने वाले पर्यटकों को ` ताला ` ही आना पड़ता है ।
दरअसल मरसर झील का पानी एकत्रित करके इसका निर्माण किया गया है ।
यहाँ से मिट्‍टी और ताँबे के पाइप जो दीवारों में रहस्यमय ढंग से पैबरत किए हुए हैं दूसरे कक्षों तक जाते हैं ।
माथेरान का मतलब होता है लकड़ी का सर ।
हरनी महादेव भीलवाड़ा से मात्र छह किलोमीटर की दूरी पर स्थित है ।
चिनी और कल्पा गाँव में छोटे - छोटे बाजार हैं ।
बिना मांगदेचू पार किये भूटान के आर-पार नहीं जाया जा सकता ।
मैंने जमकर फोटोग्राफी की ।
यह वहाँ की सामाजिक मूलधारा में पूरी तरह से हिलमिल गए हैं ।
ये हैं - यमुना बायो डायवर्सिटी पार्क ( यमुना जैव विविधता पार्क ) और अरावली बायो डायवर्सिटी पार्क ( अरावली जैव विविधता पार्क ) ।
मूर्तिकला की अपेक्षा वास्तुकला के अभिप्रायों के विकास के अध्ययन के लिए उनवास का उपरोक्त मंदिर अधिक महत्वपूर्ण है ।
बारिश आई , तो भगाकर जेट्टी पहुँचे ।
शीत ऋतु के माह नवम्‍बर से फरवरी तक भित्तरकनिका राष्‍ट्रीय उद्यान में भ्रमण के लिए उपयुक्‍त हैं ।
समुद्रतल से 1,700 मीटर ऊँची इस झील में अक्सर प्रातः या सायं हाथियों के झुंड स्नान करते दिखाई दे जाते हैं ।
1987 की राजजात में भी विवाद होने से श्रीयंत्र नहीं निकल सका था ।
इनकी कुछ ही वर्ष पूर्व खोज की गई तथा ये भूटान के रिजर्व के क्षेत्र में फूलों के पेड़ों में निवास करते हैं ।
प्रोजेक्ट टाइगर के अन्तर्गत सरिस्का टाइगर रिजर्व अरावली पर्वत श्रृंखलाओं में स्थित है ।
त्सो मोइरी एक मोती के आकार की झील है ।
पचमढ़ी घूमने दिनभर के लिए टैक्सी कर लेना सहूलियत वाला काम है ।
काठमांडू-पोखरा राजमार्ग पर राजधानी से 104 किलोमीटर दूर एक स्थान से यह केबल कार शुरू होती है ।
बारिश के मौसम में केवल तीन से पाँच घंटे ही सूरज की रोशनी मिलती है ।
अंशी राष्‍ट्रीय उद्यान उत्तर कनादा जिले में 250 वर्ग किलोमीटर क्षेत्र में विस्तृत है ।
इन तीन सर्किट पर कारवाँ से आने वाले सैलानियों के लिए कैंपिंग , पानी समेत सारी सुविधाएँ जनवरी तक तैयार कर लिए जाने की योजना है ।
इस मन्दिर का सम्बन्ध पाण्डवों से जोड़ा जाता है ।
सुना है कि वहाँ वासुकी नाम का एक ताल है जिसके जल में विविध वर्ण के कमल फूल रहते हैं ।
ब्रिटिश काल में बनी सेंट जेम्स चर्च दर्शनीय है ।
यदि ऐसे जूते उपलब्ध न हों तो उसके स्थान पर गेटर का प्रयोग किया जाना अच्छा रहता है ।
बाद में उन्होंने अपना जीवन भजन-पूजन में बिताया और फिर वह एक संत के रूप में प्रतिष्ठित हुए ।
काठगोदाम से आगे सड़क मार्ग से होकर जाना होगा ।
भरतपुर महल के सामने गोपाल भवन स्थित है ।
यहाँ 25,000 लोगों के ठहरने की व्यवस्था होगी ।
700-800 फीट ऊँची इस पहाड़ी को पौराणिक गाथाओं के अनुसार समुद्र मंथन के समय मथनी के रूप में प्रयोग किया गया था ।
`` खान - पान में ऑर्गेनिक फूड का यथासंभव इस्तेमाल होता है और पूरे इलाके को ध्वनि व वायु प्रदूषण से पूरी तरह मुक्‍त रखा गया है ।
अशर्फी महल मूलत: मदरसा था ।
मलूटी गाँव मल्ल राजाओं की राजधानी थी ।
`` अर्ली स्टोन टेम्पल्स ऑफ ओड़िसा की लेखिका विद्या देहेजिया के अनुसार भोजपुर के शिव मंदिर और भुवनेश्‍वर के लिंग राज मंदिर व कुछ और मंदिरों के निर्माण में समानता दिखाई देती है ।
उधवा गाँव ऐतिहासिक महत्व का है ।
सतपुड़ा - मैकल और विंध्य पर्वत शृंखला के संधि स्थल पर सुरम्य नील वादियों में बसा अमरकंटक ग्रीष्मकाल के लिए अनुपम पर्यटन स्थल है ।
14 हेक्टेअर में फैले नालंदा के खंडहरों के आसपास घूमने के साथ - साथ अपने गौरवमयी इतिहास से रूबरू होना एक सुखद एहसास दे जाता है ।
यहाँ पर 110 वन्य फूलों के पौधे , आर्किड एवं सुंगधित जड़ी बूटियाँ पायी जाती हैं जो घरेलू दवाइयों में इस्तेमाल की जाती हैं ।
किनारे पर की बर्फ ज्यों की त्यों जमा पड़ी थी ।
मजबूत एलॉय के बने होने के कारण स्नो स्टेक्स के टूटने का भय नहीं रहता ।
कर्नाटक के `हम्पी` में विशाल ध्वंसावशेष विजयनगर की शान की याद दिलाते हैं ।
माँ योगिनी का मंदिर , गोड्डा से 13 कि.मी. दूर बाराकोपा पहाड़ी पर है ।
कुल्लूमनाली मार्ग पर पतली कूहल से दाईं ओर व्यास नदी के पार नगर में विश्वप्रसिद्ध चित्रकार निकोलस रोरिख का रचना संसार एक आर्ट गैलरी में संगृहीत है ।
जंगली जड़ी - बूटियाँ ज्यूकान वैली में प्रचुरता से उपलब्ध हैं ।
पांडव गुफाएँ देखकर तो पर्यटक निहाल हो उठते हैं इसमें आवाज गूँजती है ।
अद्‍भुत वादी में यहाँ ध्यान लगाने बैठें तो मानो खुद को ही भूल जाएँ ।
नील में और बीच भी हैं मगर भरतपुर का सागरतट बेमिसाल है ।
लेह से बाहर पश्चिम में स्पितुक , लिकिर , आलची और खालसी इलाके घूमने योग्य हैं ।
यही पर एक विशाल गुफा है , जिसको रुद्र गुफा कहते हैं ।
सहकारी हस्तशिल्प एम्पोरियम के अतिरिक्‍त अखाड़ा बाज़ार में अनेक दुकानें हैं ।
यद्यपि क्षेत्रफल की दृष्‍टि से मनयारा नेशनल पार्क मात्र 324 वर्ग किलोमीटर में फैला हुआ है लेकिन यहाँ की वैविध्यपूर्ण वन्य संपदा अपना अलग ही वैशिष्‍ट्य रखती है ।
कोलार स्वर्ण खानों में 2400 मीटर की गहराई में लिफ्‍ट द्वारा जाकर घूमना अपने आप में सुखद अनुभव है ।
20 अक्टूबर को मैं सिडनी पहुँच गया ।
उसमें औषधीय गुण भी होते हैं ।
कोच्चि का मद्‍दनंचेरी पैलेस जो डच पैलेस के नाम से जाना जाता है ।
जम्मू-दिल्ली और जम्मू-श्रीनगर के बीच जेट एयरवेज की सेवाएँ भी हैं ।
सैन्य अकादमी में बने संग्रहालय में युद्ध से संबंधित सामान रखा है ।
`` गोआ में इतने अधिक बीच है कि पर्यटक को गोआ के सभी बीचों को देखने में एक महीने से भी अधिक वक्त लग जाएगा । ``
यहाँ पर रुद्रकुण्ड , ब्रह्मकुण्ड और मणिकर्णिका कुण्ड आदि का वर्णन शास्‍त्रों में मिलता है ।
माण्डू रतलाम से 124 कि.मी. , इंदौर से 99 कि.मी. है ।
कई-कई टन भारी अनेक पत्थरों को इस चबूतरे पर चढ़ाकर शिव मंदिर के गर्भगृह का निर्माण किया गया है ।
जूनागढ़ से तकरीबन 40 किलोमीटर की दूरी पर केशोढ और 113 किलोमीटर की दूरी पर पोरबंदर एयरपोर्ट है ।
शिवपुरी पहुँचने के लिए विभिन्न शहरों से बस सुविधा उपलब्ध रहती है ।
विभिन्न राज्यों के त्यौहार अत्यंत उत्साह से मनाये जाते हैं ।
अब ललित महल को होटल का रूप दे दिया गया है ।
समुद्रतल से ईटानगर 750 मीटर की ऊँचाई पर स्थित है ।
इसके दोनों ओर बाजार सजता है ।
आर्नो नदी पर फैला है ’ पोंटेवेशियो ’ ।
बंसदा राष्‍ट्रीय उद्यान के वन नम पर्णपाती हैं ।
इन्हीं महलों में प्रवेश द्वार के अन्दर डोली महल से पूर्व एक भूल - भूलैया है ।
यहाँ राजस्थान में बड़े सामंती ठिकानों में बीकानेर , उदयपर , जोधपुर तथा रावतसर का नाम आपस में रिश्ते करने में जाना जाता है ।
दमिश्‍क में चारों तरफ चौड़ी व स्वच्छ सड़कें हैं ।
न कोई शहरी ताना-बाना और न ही कोई तनाव ।
अमृतसर का स्वर्ण मन्दिर , सिक्ख तीर्थस्थलों में सर्वाधिक पवित्र है ।
रानीखेत से लौटते हुए कुमाऊँ की खूबसूरत वादियों में घूमने का आनंद ही कुछ और है ।
पहले दुबई में खाना-पीना बहुत सस्ता होता था ।
हिमाचल एम्पोरियम द माल में ( कुल्लू व किन्नौरी टोपियाँ , तिब्बती कालीन तथा हस्तशिल्प की अन्य मदें ) भी खरीदारी कर सकते हैं ।
पचमढ़ी आने के बाद केवल प्राकृतिक सुंदरता में ही मत खो जाइए । ।
मध्यप्रदेश के विंध्य पर्वतों में स्थित यह पार्क 437 वर्ग कि.मी. के क्षेत्र में 32 पहाड़ियों को घेरे हुए घास के मैदान चीते एवं इनके शिकार के लिए उत्तम वातावरण निर्मित करते हैं ।
यह वाइन ( Wine ) अंगूर की शराब बनाने का प्रमुख केंद्र है ।
अगर आपकी रुचि वास्तुकला में है तो आपके लिए ’कारला नन्दन कानन’ है , लेकिन उसके लिए आपको यहाँ एक दिन से ज्यादा ठहरना पड़ेगा ।
इस किले से वह 700 गाँवों से कर वसूल करता था ।
रिंग रोड मुद्रिका बस की रेग्यूलर सर्विस ।
इसी पावन ईंट की नींव पर दिपालपुर मंदिर की आधारशिला टिकी है ।
अपनी संस्कृति , अपने इतिहास तथा अपने देश पर गर्व करना वे यहीं से सीखते हैं ।
बिहार में अनेक प्राचीन नगरों का जिक्र वेदों एवं पुराणों में भी मिलता है ।
इस वर्ष उनका लक्ष्य 6 लाख भारतीय पर्यटकों के आगमन का है ।
भारतीय सैनिकों को श्रद्धांजलि देने के लिए यहाँ ’ अमर जवान ज्योति ’ जलाई गई है ।
दक्षिण से बंगाल की खाड़ी तक फैले हुए हरे-भरे जंगलों का एक हिस्सा ` तरोबा ` का नाम यहाँ के एक प्राचीन गोन्ड नेता के नाम से पड़ा है ।
गंगटोक से 37 कि.मी. पश्‍चिम की ओर लहलहाते खेतों व नैसर्गिक नजा़रों से गुज़रते हुए रूमटेक तक की कार यात्रा अविस्मरणीय है ।
महरौली - गुड़गांव रोड पर संस्कृति म्यूजियम ऑफ टेराकोटा है ।
कच्छ में रणोत्सव की सफलता के बाद पर्यटन मंत्रालय उत्तरायण को लेकर खास उत्साहित है ।
सुल्तानपुर राष्‍ट्रीय उद्यान गुड़गाँव जिले में दिल्ली से लगभग 50 किलोमीटर दूर और गुड़गाँव से 15 किलोमीटर दूर स्थित है ।
1641 में एक प्राचीन गुम्फा को जौंग में बदलते हुए सबद्रुंग नवांग नमकेल ने यह नाम दिया था ।
यह न केवल वन्य जीवों का भण्डार है परन्तु साथ ही धड़काने वाली क्रान्तिमंडल जंगलों के लिए भी प्रसिद्ध है ।
इस राजमहल को अनुपम सौंदर्य एवं प्राचीनता के लिए विश्‍वभर में जाना जाता है ।
नैनीताल में होटल सिल्वरटन , हिमालय न्यू भारत , हिमालय होटल , होटल आरमाडेल , दी पवेलियन , होटल विक्रम नैनीताल , होटल इन नैनीताल आदि प्रमुख रहने की जगह हैं ।
विजय सिंह जी ने अपने निश्‍चित स्थान पर पहुँच डेरा डाल दिया ।
यहाँ गेहूँ तथा दालें पैदा होती हैं ।
साल भर धुंध से घिरे रहने व सर्दियों में हिमाच्छादित प्रदेश होने के कारण ही इस जगह का नाम हिमवाद गोपालस्वामी पर्वत पड़ा ।
यहाँ के पत्थरों में दबे सीप के कवच भी रखें हैं ।
टग - ऑफ - वार प्रतियोगिता खासतौर से पर्यटकों के जुड़ाव के लिए आयोजित की जाती है ।
वन अधिकारियों की अनुमति लेकर पर्यटक यहाँ ठहर भी सकते हैं ।
केरल राज्य का क्षेत्रफल 38863 वर्ग किलोमीटर है ।
वह आगे नहीं जा सकी थी ।
साथ ही भागीरथी समूह के हिमशिखर तथा शिवलिंग पीक भी देखने को मिलते हैं ।
यह घटना बुद्ध के जीवन की आठ प्रमुख घटनाओं में से एक के रूप में गिनी जाती है ।
सीसू मेला के अवसर पर बौद्ध श्रद्धालु इन पर परना चढ़ाते हैं ।
इसे स्थानीय भाषा में ’ झरनों की भूमि ’ या ’ वन और जल की भूमि ’ कहा जाता है ।
नहाने वालों की भीड़ चारों तरफ है ।
भारत के सुव्यवस्थित एवं संरक्षित कारखानों में जयगढ़ का तोप कारखाना अग्रणी एवं अद्धितीय है ।
यहाँ पर एक छोटा-सा बाजार भी है ।
जिम कार्बेट क्षेत्र में ठहरने के लिए ढेरों रिसॉर्ट हैं ।
इनमें लगने वाले साप्‍ताहिक बाजार नए आदमी में कौतूहल पैदा करने के लिए काफी है ।
बन्नी मंडप में रात्रि में ’ टॉर्च परेड ’ और ’ पुलिस बैंड ’ की आर्कषक धुनें एकत्रित जनसमूह का मन मोह लेती हैं ।
सिरोही राष्‍ट्रीय उद्यान पूर्वी जिले में वर्ष 1982 में 41 वर्ग किलोमीटर क्षेत्र में स्थापित किया गया था ।
’त्रयम्बक के राशिभूत अट्‍टहास’ को पास-पास देखा ।
इस कब्र के प्रवेश द्वार में ईंटों का द्वार तथा पत्थर के दरवाजे की आकृति उस शिव मंदिर का आभास कराती है ।
यहाँ के निवासी मृदुभाषी , ज्ञान पिपासु एवं बौद्ध धर्म के अनुयायी हैं ।
बड़े वन्यजीवों में सबसे पहले आपको कई प्रजातियों के हिरण दिखेंगे ।
पहले यह वृक्ष लोप होने के कगार पर आ गया था लेकिन आज इसका एक सुंदर वन स्थल विकसित हो गया है एवं बसंत के मौसम में यह अत्यंत आकर्षक एवं हरा भरा वन जाता है ।
पतली गली में स्थित , फूलों की दुकान , मिठाइयों तथा पूजा की सामग्री से सजी हुई दुकानों के बीच से गुज़रना पड़ता है ।
मदुरै से कराईकुडी तक सड़क मार्ग की दूरी 80 किलोमीटर है जो मात्र दो घंटे में तय की जा सकती है ।
इसलिए पर्यटक चेरापूँजी जाना पसंद करते हैं ।
प्रसिद्ध जूनागढ़ किले के सामने बना है ऐतहासिक ’ सूड़सागर ’ जो चालीस , पचास , साठ के दशक में एक रमणीक स्थल हुआ करता था ।
गाँव के मध्य में स्थित शिलाखंडों पर मैत्रेय , बुद्ध एवं अवलोकितेश्‍वर की प्रतिमाएँ उकेरी गयी हैं ।
दक्षिण व उत्तर भारत के सारे बड़े स्टेशनों से पिपरिया सीधे रेल मार्ग से जुड़ा है ।
सिद्धार्थ के बुद्धत्व प्राप्ति और बौद्ध मत के प्रसार को 2550 वर्ष हो चुके हैं ।
किंग फहद कोजवे के दोनों तरफ खाड़ी का गहरे नीले रंग का सागर दिखाई देता है ।
चूड़ाचाँदपुर में आदिवासी जीवनशैली और हस्तकलाएँ आदि दर्शनीय हैं ।
भारत भवन में सालभर कलात्मक रंगमंचीय गतिविधियाँ होती रहती हैं ।
भवाई , छ्ड़ी , गणगौर , घूमर , गुगा आदि नृत्यों से आपका पूरा मनोरंजन भी होगा ।
यात्री अपने वाहनों द्वारा भी यहाँ पहुँच सकते हैं ।
पदमजा नायडू हिमालयन जूलॉजिकल पार्क हिमालयन माउंटेनियरिंग इंस्टीट्‍यूट के साथ स्थित है ।
पचमढ़ी की खोज का श्रेय बंगाल लान्सर के कैप्टन जे. फारसोथ को जाता है ।
भूकम्प से गंगोत्री तीर्थ में सभी मकानों में छोटी - बड़ी दरारें पड़ी हैं ।
उत्तर प्रदेश के हर इलाके के खास पकवान चखने को मिलेंगे ।
आज भी महायान बौद्ध मठ में 500 से अधिक लामा रहते हैं ।
यहाँ महमूद बेगड़ा और उसकी रानी राजाबाई के मकबरे हैं , महल हैं और संत अहमद खट्‍टु जंग बक्श का भी मकबरा है ।
कॉक्स एंड किंग जैसे टूर ऑपरेटरों की मानें तो ऐतिहासिक एवं पुरातत्त्व महत्त्व की इमारतें हमारे गौरवशाली इतिहास से उनका परिचय कराती हैं ।
फ्लाइटें जोहान्सबर्ग , दुबई और दोहा से होकर जाती हैं ।
दांडी में नमक के सत्याग्रह की बात करते समय हमने यह तो जान ही लिया था कि भारत में नमक का कुल जितना उत्पादन होता है उसका 60 प्रतिशत गुजरात में होता है ।
जब आप जालियों वाले झूले में आलिंगन बद्ध होकर बैठने और जंगल में पिकनिक मनाने से ऊब जाएँ तो शॉपिंग के लिए शिमला या बर्फ पर खेलने के लिए कुफ़री जा सकते हैं ।
गंगा नदी प्रदाय -
वन विहार राष्‍ट्रीय उद्यान की जलवायु उष्णकटिबंधीय है ।
शिमला का मसीहा चर्च 1846 से लेकर 1857 के बीच 11 साल में बना ।
इस विचित्र रचना के कारण इस गुफा का आकार सच में इनसानी कान जैसा दिखता है ।
सारंडा का क्षेत्रफल लगभग 500 वर्ग कि.मी. है ।
सेहत भी और लुत्फ़ भी , प्यास बुझे सो अलग ।
उद्यान से लगे ’ मृगनयी ’ परिसर में बारहसिंघा , हिरण , खरगोश , नीलगाय का विचरण पर्यटकों को कुछ पल के लिये वन्य जीवों की दुनिया में ले जाता है ।
अश्‍वगंधा , घृतकुमारी , सदाबहार , सतावर , ब्राह्मी , सर्पगंधा , अमलतास , भटकटैया , कनेर , अर्जुन समेत कई और ऐसे औषधीय पौधे हैं , जिन्हें यहाँ एक साथ देखना सुखकर लगता है ।
जम्मू से 50 किलोमीटर दूर छोटा सा कटरा शहर त्रिकूट पर्वत में वैष्णों देवी मंदिर के दर्शनार्थ जाने वाले यात्रियों का आधार शिविर है ।
कैलादेवी के मेले में पशु मेला भी आयोजित होता है ।
यह स्थान बड़े बड़े घास के चौगानों और छायादार वृक्षों से युक्त है ।
मलयाल कलाग्रामम में योग और संस्कृत आदि की कक्षाएँ भी चलाई जाती हैं ।
राजस्थान सरकार की ओर से हाल ही में जारी किए गए ताजा आँकड़े बताते हैं कि बीते साल वर्ष 2009 में राजस्थान आने वाले पर्यटकों की संख्या वर्ष 2008 के मुकाबले दस फीसदी से ज्यादा की कमी आई है ।
यदि आप में थोड़ा सा साहस है , तो ट्रैकिंग कर सकते हैं ।
गुजरात में बोली जानी वाली भाषाएँ हैं - ( मुख्य भाषा गुजराती ) सिंधी , हिन्दी , उर्दू , मराठी ।
राजाजी नेशनल पार्क का नाम सी. राजगोपालाचारी के नाम पर रखा गया है ।
साथ ही रत्‍नागिरि में निर्मित कार्तिकेय मंदिर भी श्रद्धालुओं को अपनी ओर आकर्षित करता है ।
तवेली महल में भारतीय पुरातत्‍व सर्वेक्षण विभाग का कार्यालय एवं रेस्ट हाउस है ।
कहीं भी जाएँ , वहाँ कूड़ा ऐसे ही न फेंके ।
मलाणा गाँव का प्रमुख देवता जमलू है ।
चितवन की सेती और त्रिशूली में भी फिशिंग की कई जगहें हैं ।
इसके आस-पास फैली पहाड़ियाँ , पहले की ही भाँति हरियाली और इमारतों के पैबंद लिए हुए दिखाई देती हैं ।
तिलैया बाँध कोडरमा से 22 कि.मी. दक्षिण में स्थित है ।
अगर कुछ नहीं तो मैथुन प्रतिमाएँ ।
धमक ऐसी कि अस्सी लाख डॉलर तक के तोहफे दिए जा रहे हैं जिनमें कार , सियोल के हवाई टिकट और न जाने क्या - क्या शामिल है ।
मानसून में सैकड़ों की संख्या में पशु - पक्षियों को ज्यूकान वैली में देखा जा सकता है ।
इस महान संगीतकार की स्मृति में निर्मित तानसेन समाधि स्मारक दर्शकों पर अपनी पुरातन शालीनता की अमिट छाप छोड़ता है जो आरंभिक मुगलकालीन वास्तुकला का नमूना है ।
थाइलैंड की सबसे ज्यादा घूमी जाने वाली जगह ’ चियांग माई ’ है ।
लेह श्रीनगर मार्ग पर 60 किलोमीटर दूर ससपोल गाँव के उत्तर में पहाड़ के भीतर कई गुफाएँ हैं ।
कुंभ के केंद्रीय प्रसारण तंत्र पर लगातार खोए - पाए लोगों की घोषणा हो रही है ।
उत्साह और ऊर्जा से लबरेज इन दस युवतियों को लेकर चंद्रप्रभा एतवाल आठ अगस्त को उत्तरकाशी से चल पड़ीं ।
साबरमती नदी के तट पर बसे अहमदाबाद शहर की नींव सुल्तान अहमदशाह ने सन्‌ 1411 ई. में रखी थी ।
दिन ढल रहा था और समय कम था ।
कच्छ का छोटा रेगिस्तान `` जादुईनगरी `` है ।
राजकीय केंद्रीय संग्रहालय की 1853-56 की रिपोर्ट के अनुसार मद्रास ( चेन्नई ) के चिड़ियाघर की स्थापना के पीछे भी जानवरों का वैज्ञानिक अध्ययन करने का उद्‍देश्‍य था ।
’ अल फतेह मोस्क ’ खाड़ी की सब से बड़ी मस्जिद है ।
गुजरात का इतिहास 2000 ई. पू. पुराना है ।
बोधगया कैसे पहुँचे ?
शहर के समीप ही अवस्थित केनारीहिल में एक सुव्यवस्थित पार्क और छोटे-छोटे तालाब हैं ।
ये सभी , खासकर संयुक्‍त राष्‍ट्र घूमने लायक जगह है ।
ग्रीष्मकाल शुरू होते ही हिमालय के काले रंग के भालू अपनी बड़ी लम्बी शरदकालीन हाइबरनेशन के पश्‍चात नदी के साथ-साथ पहुँचकर इन ताजे फलों का रसास्वादन करते हैं ।
विशाखापट्टनम से अरकु का सफर यदि आप यादगार बनाना चाहें , तो रेल मार्ग को ही चुनें और वापसी सड़क मार्ग से करें ।
भित्तरकनिका राष्‍ट्रीय उद्यान की जलवायु प्रायद्वीपीय है ।
गोवा का भोजन जायकेदार और तेज मिर्च वाला होता है ।
उस पार जाकर मैंने बकरियों को पेड़ से बाँध दिया ।
एकादश रुद्र तीर्थ तथा बाला सुंदरी देवी मंदिर के बीच में रामकुंडी नाम का तीर्थ है ।
इस तालाब के पास एक दिगम्बरी जैन मंदिर भी है ।
पीरुमेडु समुद्रतल से 915 मीटर की ऊँचाई पर स्थित हिल स्टेशन है ।
प्रकृति के इस अनंतकालीन चमत्कारिक सौंदर्य की अनुभूति सर्वप्रथम अमेरिका के राष्‍ट्रपति रूजवेल्ट ने सन् 1903 में की ।
औषधीय गुणों से युक्‍त उष्ण तथा शीतल जल के कई प्राकृतिक झरने सदियों से राजगीर में निरंतर प्रवाहित हैं ।
तलश्शेरी की समृद्ध विरासतों में विदेशों से रहे निरंतर संपर्क , व्यापारिक - परंपरा , प्रौढ क्रिकेट - परंपरा , सर्कस की परंपरा आदि शामिल हैं ।
इसके अलावा उत्तर यूरोप के कई बंदरगाह शहरों से फेरी के जरिये भी स्वीडन पहुँचा जा सकता है ।
इस नई हिम में चलना बहुत थका देने वाला कार्य है ।
सन्‌ 1956 में इसे राष्‍ट्रीय पार्क घोषित किया गया , सन्‌ 1981 में इस सेन्क्चुएरी का नामकरण यहाँ पर स्थित केवलादेव शिव मन्दिर के नाम से किया गया ।
चालुक्‍य साम्राज्य के बाद `देवगिरि` के यादव शासकों और द्वार समुद्र के `होयसल` शासकों ने कर्नाटक को आपस में बाँटकर अपने अधीन कर लिया ।
सैन्य अकादमी संस्थान में भारत का सब से बड़ा गोल्फ कोर्स है ।
एक से बढ़कर एक रोमांचक राइड ।
लेकिन उनमें से बहुत कम ही इस ख्वाहिश को पूरा कर पाते हैं और उसकी वजह है केवल एक भ्रांति ’यार ! बहुत पैसा खर्च होगा । ’
रेलमार्ग से - निकटतम रेलवे स्टेशन - राजगीर ( बख्तियार-राजगीर रेलखण्ड ) ।
उचित संरक्षण के कारण इनके रंगों ने अपनी कांति अभी तक नहीं खोई है ।
उज्जयंत महल हिंदूमुस्‍लिम वास्तुशिल्प का अद्‍भुत नमूना है ।
डल झील में सैलानी शिकारे में घूमना पसंद करते हैं ।
जंगली भालू , सांभर , चार सींगों वाले हिरन , स्पॉट वाले हिरन , लियॉपर्ड कैट , तमाम तरह के पक्षी व रेंगने वाले जानवर इनमें खास हैं ।
ग्रैंड केनयान नेशनल पार्क पहुँचने के बाद ` केनयान व्यू इनफॉर्मेशन प्लाजा ` में स्थित विजिटर सेंटर जाना अत्यावश्यक है ।
इस माँग के अनुसार 31 अक्‍टूबर , 2000 के मध्य रात्रि में मध्य प्रदेश की उपजाति प्रधान के बीच छत्तीसगढ़ राज्य के उद्‍भव से राजधानी रायपुर बनी ।
भगवान गणेश को उनके प्रिय लड्डुओं का भोग लगाया जाता है ।
कहा जाता है कि चचेरे भाई देवदत्त के प्रहार से आहत बुए बुद्ध की चिकित्सा राजवैद्य जीवक ने इसी आम्रवन में की थी ।
यह शिवाजी महाराज की माता राजमाता जीजाबाई का स्थान है ।
अहसास होगा मानो पंख लग गए हैं और हम उड़-उड़कर प्रकृति का अमृत छग रहे हैं ।
हालाँकि सिक्किम में विलेज टूरिज्म के तहत गाँवों के माहौल में पर्यटकों के ठहरने की व्यवस्था तो की गई है , लेकिन प्रयास यह है कि प्राकृतिक वादियों में निर्मित मकानों में उनके आवास की व्यवस्था की जाए ।
मंदिर का सुंदर विमान सोने से ढका है ।
कठिन पैदल यात्रा के बाद आप शांत प्राकृतिक वातावरण में फॉरेस्ट रेस्ट हाउस पहुँचते हैं जहाँ पर मन तथा शरीर दोनों को अनूठी शांति मिलती है ।
इस उद्यान के लिए रेल शीर्ष जोगेंदर नगर और हवाई अड्डा कुल्लू में है ।
अब चीन सरकार से समर्थन व सहयोग के बाद सरकार इसे पर्यटन क्षेत्र के रूप में विकसित करने का प्रयास कर रही है ।
अब जंगल छटने लगे हैं ।
और दूर के स्थानों पर जाने के लिए यह सबसे बेहतरीन विकल्प है ।
सर्दियों में गरम कपड़े जरूर लाएँ ।
इतनी विशाल यमुना , गंगा में किस तरह अपना अस्तित्व मिला देती है ।
जो कि जयपुर के भीड़ भरे बाजार चाँदपोल बाजार के पश्‍चिम में स्थित है |
ये दीन - हीन लोग हैं ।
दक्षिण भारत प्राचीन भारतीय इतिहास , संस्कृति व धार्मिकता का अभिन्न अंग है ।
आगरा के लिए दिल्ली से बस और टैक्सी की सुविधाएँ मिल जाती हैं ।
मोचू पर बने लगभग 300 वर्ष पुराने पुल को 1968 की बाढ़ ने बहा दिया था ।
असम का लीलाबाड़ी एअरपोर्ट ईटानगर से 67 किलोमीटर दूर है ।
फूलों की घाटी में फूलों की सुन्दरता को देख वह इतना प्रभावित हुआ कि उसने इसका नाम फूलों की घाटी रख दिया ।
सागर तट पर बसे होने के कारण दीव की जलवायु पूरे वर्ष सुहावनी रहती है ।
नंदा मंदिर एक खुले समतल स्थान पर आकर्षक परिवेश में है ।
इसको ’ चीते की भूमि ’ भी कहा जाता है ।
होनोलुलू में पर्यटकों के आकर्षण का मुख्य केंद्र यहाँ के पूर्व में स्थित वाईकीकी समुद्र तट है ।
राजा विशाल का गढ़ भी यहाँ का प्रसिद्ध स्थल है ।
भूटान के 361 स्कूलों में 1,17,746 विद्यार्थी हैं ।
नंजनगुडु मंदिर राज्य के सबसे बड़े मंदिरों में से एक है ।
पर्यटन और पुरातात्विक दृष्‍टि से तो मध्यप्रदेश समृद्ध है ।
कैंडी से कोलंबो वाले रास्ते पर कैंडी से बाहर निकलते ही पीरदेनिया बॉटैनिकल गार्डन है ।
संगम इलाहाबाद के आकर्षण का एक प्रमुख केन्द्र है ।
विदेशी सेनाओं के आगमन तथा उनके दीर्घकालीन उपनिवेश बन जाने का इतिहास है , जाति-पाँति और शोषण का इतिहास है ।
ट्रौंगसा से मध्य भूटान की तलहटी पर बसे गेलफू तक 244 कि.मी. सड़क जाती है ।
इन लकड़ियों को `` डांडिया `` कहते हैं ।
विल्डरनेस , नाइश्‍ना , जॉर्ज और ऑडशूर्न जैसे आकर्षक शहरों में आप विभिन्न प्रकार का खान-पान का मजा ले सकते हैं ।
समलावा से 55 कि. मी. तथा दिल्ली से 120 कि. मी. दूरी पर चक्रवर्ती झील पर्यटन के दृष्‍टिकोण से एक सुंदर स्थल है ।
यहाँ से 65 किलोमीटर दूर ओरंग राष्‍ट्रीय उद्यान स्थित है जो 72 वर्ग किलोमीटर क्षेत्र में फैला हुआ है , जहाँ पूर्वोत्तर के मानसूनी मौसम का पर्यटक पूरा फायदा उठा सकते हैं ।
महाबलीपुरम पौराणिक शहर की स्थापना अठारवीं शताब्दी में हुई ।
हियारे व कान्नेलिया के जंगलों में सैर के लिए जा सकते हैं ।
इस्मा ( ISMA ) की अन्य विशेषताएँ हैं धान की कोठरी और औषधीय जड़ी-बूटियों का रूफ गार्डन ।
घाटशिला शहर के उत्तरोत्तर हिस्से पर अवस्थित छोटी फुलडुंगरी पहाड़ी से लहरदार पहाड़ियों व हरी-भरी घाटियों का दृश्यावलोकन किया जा सकता है ।
परिणामस्वरूप छोटी रियासतों से लेकर बड़े राज्यों का विकास हुआ ।
विश्‍व प्रसिद्ध इस शनि मंदिर की विशेषता यह है कि यहाँ स्थित शनिदेव की पाषाण प्रतिमा बगैर किसी छत्र या गुंबद के खुले आसमान के नीचे एक संगमरमर के चबूतरे पर विराजित है ।
मंदिर अधूरा भी इतना भव्य है कि जानकार कहते हैं कि अगर यह पूरा हो गया होता तो यह बेमिसाल होता ।
मंदिर के समीप और दूर तक पत्थरों और चट्‍टानों की कटाई के अवशेष आज भी देखे जा सकते हैं ।
कोरल रीफ ( मूँगा चट्‍टानें ) यहाँ का जीवन हैं ।
इसलिए आरोही इन्हें बहुत ही असावधानीपूर्वक पार करने लगते हैं ।
यह भारत का एक प्रसिद्ध धार्मिक तीर्थ है ।
गोवा के लोग जिंदादिल हैं , व्यवहार में खुलापन है ।
साथ ही टूर कंपनी से इंश्योरेंस या नुकसान की भरपाई के नियम भी जान लें ।
पृथ्वीराज चौहान स्मारक के आगे ऊँची पहाड़ी ( 2,855 फुट ) पर तारागढ़ किला है ।
नेतरहाट बस द्वारा राँची से डाल्टनगंज से जा सकते हैं ।
इस इमारत की ऊँचाई लगभग 416 मीटर है ।
वयानड बेंगलुरु से करीब 280 किलोमीटर दूर हैं ।
सिखों के प्रसिद्ध गुरुद्वारों में शीशगंज , रकाबगंज और बंगला साहेब हैं ।
राष्‍ट्रीय संग्रहालय , जो 88 हैक्टेयर के परिसर में निर्माणधीन था , इस संग्रह को स्थायी रूप से प्रदर्शित करेगा , किंतु गोदाम में भी सुरक्षा की अच्छी व्यवस्था की गयी थी ।
ऊपरी मंजिल में शयन कक्ष , बरामदे तथा प्रसाधन कक्ष बने हैं ।
यहाँ पर मार्कण्डेय ऋषि ने शंकर भगवान की अराधना की थी ।
आज यह प्रांत कृषि , उद्योग , आधुनिकीकरण , शिक्षा एवं परिवहन के अनेक कार्यक्रमों में जुटकर अपनी प्रगति के पथ पर तेजी से बढ़ रहा है ।
धर्मशाला - डल झील - धर्मशाला ( 22 कि.मी. ) ।
सर्दियों में यहाँ जमकर हिमपात होने से स्कीइंग के शौकीनों का यहाँ जमघट सा लगा रहता है ।
झील के साथ जुडी दंतकथाएँ कहती हैं कि कश्मीर नरेश राजा इंद्रबोधी के पुत्र त्रिकालदर्शी बौद्धगुरु पद्मसंभव साधना के लिए यहाँ आए थे ।
इस उत्सव को अंबूवकी ( अमीती ) कहा जाता है ।
डाचीगाम राष्‍ट्रीय उद्यान की स्थापना सन् 1981 में जम्मू और कश्‍मीर के श्रीनगर जिले में की गई थी ।
कुछ समय पहले सिक्किम सरकार के पर्यटन विभाग ने नेशनल हाई एल्टीट्यूड ट्रेकिंग प्रोग्राम का आयोजन किया था जिसमें देश के अनेक भागों से आए ट्रेकिंग दलों ने भाग लिया ।
वैशाली और इसके निकटवर्ती आकर्षण -
इनके अलावा ब्रह्मा मंदिर , श्री दामोदर मंदिर , श्री गोपाल गणपति मंदिर , 800 साल पुराना श्री कालिका देवी मंदिर बेहद प्रसिद्ध हैं ।
