समिति के सदस्य ही अमेरिका के विभिन्न इलाकों में स्थित इस्कॉन मंदिरों को नेतृत्व प्रदान करते हैं |
आसमान की ऊँचाइयों में उड़ने वाले पक्षी भी अपने भोजन के लिए इन्हीं मैनग्रोव के जंगलों पर निर्भर रहते हैं ।
वलसाड़ के समुद्र किनारे तिथल और उभराट जैसे सुंदर नगर हैं ।
भारत में कई सैलानी कारवाँ ( बड़े वैगन , जिनमें सारी सुविधाएँ मौजूद होती हैं ) से आते हैं ।
कुल्लू घाटी के सबसे खुबसूरत स्थान के रूप में मनाली विश्वप्रसिद्ध है ।
शिमला से लगभग 180 कि.मी. दूर रामपुर बुशहर रियासत है ।
आप उसमें एक रात या ज्यादा समय के लिए भी ठहर सकते हैं ।
गोलघर में अनाज सुरक्षित रखा जाता है ।
प्रस्तुत मंदिर की स्थापना के पीछे एक किंवदन्ती है ।
आराम करने के लिए धर्मशालाएँ हैं , लेकिन इनमें रात को ठहर नहीं सकते ।
सुबह सभी लोग जल्दी से उठकर तैयार हो जाते हैं ।
आगे जुरासिक पार्क में डायनासोर का ढाँचा मशहूर फिल्म ’द लॉस्ट वर्ल्ड’ का पूरा दृश्य उपस्थित कर रहा था ।
कृपया ध्यान रहे कि समस्त विकास कार्य एवं यात्री सुविधा प्रोग्राम आपके ही दिये दान से चलाये जाते हैं ।
यहाँ के दिन ही नहीं बल्कि रातें भी मनोरंजन , रोमांच और मस्ती से भरपूर हैं ।
ट्रैकिंग एवं बियाबान विचरण की गतिविधियों के लिए कुप्पड़ जुब्बल अत्यंत महत्त्वपूर्ण क्रीड़ास्थल है ।
नैरोबी के बारे में थोड़ी बहुत सावधानी बरतने की भी सलाह दी जाती है ।
एक ही स्रोत मोरोथोंग से निकलकर उस तरफ चेन्दबाजी में मिलने वाली निकाचू के सहारे हम चढ़ रहे थे ।
अगर आप फ्रेंकलिन पार्क से थोड़ा आगे चले जाएँ तो संगमरमर की दीवारों से घिरे रोडिन संग्रहालय पहुँच जाएँगे ।
इसका फल वही हुआ जिसका उन्हें अनुमान था अर्थात दर्शकों की संख्या बहुत घट गई ।
तोडिक्कुळम में श्रीमंदिर ( गर्भगृह ) की दीवारों पर 40 पंक्तियों में 700 वर्ग चौड़ाई पर चित्रित लगभग 150 भित्तिचित्र हैं ।
थिम्फू के मुख्य बाजार नोरजिम से चोर्टन लाम ( सड़क ) की तरफ कुछ ही कदम बढ़ने पर बाँयी तरफ होटल 89 है ।
गुजरात की राजधानी गांधी नगर है ।
शंखनी एवं डंकनी नदी के संगम स्थल पर स्थित दण्तेवाड़ा जगदलपुर से 85 किलोमीटर की दूरी पर स्थित है ।
खंडहरनुमा इस इमारत में सामने 248 फुट चौड़े प्लेटफार्म पर 7 मेहराब बने हैं ।
इसमें प्रथम , द्वितीय व तृतीय आने वाले को इनाम दिया जाता है ।
यानी आप पूल में हों तो आपको एक नजर में पता नहीं चलेगा कि यहाँ पूल खत्म हो रहा है और कहाँ सागर शुरू हो रहा है ।
पेशवा शासनकाल में पुणे नगर 15 खंडों में बँटा हुआ था जो कि संगठित रूप में एक सुदृढ़ नगर का रूप प्रस्तुत करते थे ।
हाथी की पीठ पर बैठने के लिए हौदा लगा होता है ।
मिजोरम का उच्चतम शिखर फांगपुई है ।
यह ट्रेनिंग केवल ताली बजवाने के लिए नहीं बल्कि पेट पालने के लिए भी है ।
ये अवशेष 12 वीं से 18 वीं शताब्दी के हैं ।
उस के किनारे बहुत सारे मंदिर हैं ।
थिम्फू अब केवल 68 कि.मी. है ।
चण्डीदेवी मेला सिंधी जिले के ’ घोघरा ’ कस्बे में मनाया जाता है ।
भव्य मंदिरों के लिए मशहूर उड़ीसा ।
स्विस में मेरा यह तीसरा प्रवास है ।
बुन्देलखंड के नृत्यों में राई , ढिमपराई , आहारी शैरा , बरेदी , थुबियाराग , धीवरराग , पाई डण्डा प्रमुख हैं ।
झारखंड की राजधानी रांची के पर्यटन स्थल अभी शहरीकरण के दुष्प्रभाव से काफी हद तक बचे हुए हैं ।
यूँ तो हर तीर्थ बड़ा और अहम है , लेकिन सात स्थानों की बड़ी महत्ता और मान्यता है ।
गंगा किनारे तक फैला होने के कारण पटना शहर उपज की दृष्टि से भी बहुत समृद्ध रहा है ।
यहाँ पर भेड़ियाले एवं बकराले ( भेड़ एवं बकरियाँ चराने वाले ) स्थानीय निवासी हैं जो भेड़ - बकरियों का व्यापार करते हैं ।
विश्व के सब से पुराने नाटकघरों में एक शिमला का गेयटी थियेटर माल रोड पर स्थित है ।
बाहर से सामान्य सा दिखने वाला सांता मारिया ला नुओवा गिरजाघर अंदर से ठीक-ठाक ही था ।
शिमला से कुल्लू वाया जालोरी पास ( 3300 मीटर ) तथा शिमला से कुल्लू वाया बशलियो पास ( 3250 मीटर ) ।
यहाँ पर पूर्वकाशी वाराणसी के समान अनेक मन्दिर स्थित हैं ।
नारियल व रबर के विशाल बगीचे ।
वर्तमान में इस दरवाजे से साल में सिर्फ दो बार प्रवेश दिया जाता है - एक तो काल भैरव के जन्मदिन भैरव अष्‍टमी के अवसर पर तथा दूसरा दीपावली के बाद अन्नकूट पर ।
वास्तुकला के साथ-साथ विभिन्न प्रकार के धार्मिक स्थलों के लिए इंदौर शहर प्रसिद्ध है ।
बाँकुड़ा ज़िले के सूचनापट्ट से पहले ही गुगली ज़िले के सीमांत में बसा है जयरामबाटी ।
डॉ. रामनाथ तथा कई अन्य विद्वानों ने इस प्रासाद की पहचान तथा निर्माण का काल परमार शासक भोज द्वारा निर्मित त्रिभूवन नारायण से करने का प्रयास किया है ।
यह वृतान्त है कि , परशुराम द्वारा हत् राजा सहस्रार्जुन के अनुयायी यहाँ आकर बसे और उनके द्वारा ही सासाराम शहर की स्थापना की गयी थी ।
दीपावली महापर्व के दूसरे दिन ( पड़वा ) शीत ऋतु में केदारनाथ मंदिर के द्वार बंद कर दिए जाते हैं ।
पाण्डुकेश्‍वर गढ़वाल के बहुतेरे निवासी मोदी के काम करते हैं ।
पतित पावनी गंगा हरिद्वार में पर्वतीय क्षेत्र को छोड़कर समतल भूमि में प्रवेश करती हैं ।
ग्रीष्‍मकालीन शौचालय घर में तीन खिड़कियाँ हैं जो महल परिसर के बाहर खुलती हैं ।
चोखी ढाणी के परिसर में ही जगह-जगह बने चबूतरों पर कहीं कालबेलिया , कहीं घूमर तो कहीं अल्गोजा नृत्य करते लोक कलाकार दिखाई देते हैं ।
ठहरने के स्थान : तानसेन रेसीडेंसी ( मध्यप्रदेश पर्यटन )
लेकिन पश्‍चिमी तिब्बत के गूँगे या नारी खरसम क्षेत्र यानी सतलज घाटी में पहले यूरोपीय के रूप में जाने का सौभाग्य आन्तोनियो दी अन्द्रादे को मिला था ।
सब हवेलियों और महलों से प्रेरित हैं ।
50 से अधिक काले गैंडे लेक मनयारा नेशनल पार्क को समृद्ध कर रहे हैं ।
ढालपुर मैदान में हर साल एक सप्ताह तक दशहरा मेला चलता है ।
हजारीबाग के खूबसूरत प्राकृतिक नजारों , उत्तम मौसम , सघन वनक्षेत्रों ने इसे एक उत्तम हेल्थ रिसोर्ट के रूप में प्रचलित कर दिया हैं ।
किराया कम करने के बावजूद भी यह पर्यटकों को आकर्षित नहीं कर सकी ।
`` गुफाओं की अद्‍भुत संरचना एक अलग ही माहौल में अनुभव करनी हो तो इस समय यहाँ जरूर जाइएगा ।
यहीं प्रवेशद्वार पर चंद्र्शासक की एक लगभग साढ़े 4 फुट ऊँची पीतल की एक प्रतिमा भी दृष्टि को बाँध लेती है ।
जनश्रुति है कि लद्दालक ऋषि के पुत्र नचिकेता ने इस तालाब का निर्माण करवाया था ।
मडगाँव से ट्रेन से यहाँ आया जा सकता है ।
ताजमहल के मुख्यद्वार और केन्द्रीय इमारत के बीच ईरानी डिजाइन का एक भव्य फौआरेदार बगीचा है जहाँ पर्यटकों को एक अलग ही सुकून मिलता है ।
इस खुले मैदान में प्राचीन काल से ही यहाँ के विशाल मेले लगा करते थे ।
द्वितीय और तृतीय शिखर क्रमश: 6,690 मीटर और 6,007 मीटर ऊँचे हैं ।
ऐतिहासिक तथा पर्यटन की दृष्‍टि से बीकानेर का बहुत महत्त्व है ।
मंदिर के पास कुल ढाई एकड़ ज़मीन है |
बहुतेरे मकानों में यात्री टिकते हैं ।
इस झील के पास ही एक प्राणी संग्रहालय है ।
शांत प्राकृतिक वातावरण में छुट्‍टियाँ बिताने तथा यूथ कैंप व रैलियाँ आदि आयोजित करने के लिए मनाली मार्ग पर 1433 मीटर की ऊँचाई पर स्थित रायसन एक आदर्श स्थल है ।
इस पार्क में किडीज पूल और वेव पूल अलग-अलग हैं ।
बातों-बातों में पता चला कि हरिपुरधार शिमला ( 7350 फुट ) से भी ज्यादा ऊँचाई 7700 फुट पर स्थित है ।
बल्तिस्तान में तब एक सौ संघ थे , जिनमें लगभग एक हजार बौद्ध भिक्षु रहते होंगे ।
झील की गहराई कहीं-कहीं 60 फुट तक है ।
पारो बाजार से नीचे धान व चीड़ के खेत हैं ।
रानीखेत उत्तराखंड राज्य का एक खूबसूरत पर्यटन स्थल है ।
वह वर्ष 1977 में 25 447 फुट ऊँची चोटी ’ कामेट ’ पर चढ़ने वाली तीन भारतीय महिला पर्वतारोहियों में से एक थीं
ठप्पे व जालीदार छपाई , हाथ के बने कपड़े यहाँ बनते हैं ।
हर साल नवंबर के महीने में दो दिन का यह जलसा होता है ।
इन तीन दिनों में अब तक शहर के रौनक समझे जाने वाले होटल रिलैक्स , विजयराज , मंदाकिनी पूरी तरह तबाह हो चुके हैं ।
खतरा टलने पर बैबून पेड़ से नीचे उतर आते हैं ।
जो एक घंटे की उड़ान में हिमालय की आठ पर्वत श्रृंखलाओं अन्नपूर्णा , कंचन जंगा , लहोत्से , मकालू , छो-ओ-यू , धौलागिरी , मानसल पर्वत श्रृंखलाओं का दर्शन कराता है ।
फिरोजशाह कोटला का निर्माण फिरोजशाह तुगलक द्वारा 1354 में करवाया गया था ।
कोहिमा में बनी बाँस की कलाकृतियाँ घर की शोभा बढ़ाने के काम आती हैं ।
इस पच्चीकारी में कहीं अपने सात अश्वों के रथ पर सवार सूर्य , कहीं विष्णु हैं तो कहीं अन्य देवसमूह ।
पीले पत्थर से बनी इस हवेली में बारीक नक्काशी की गई है और उसके तल पर एक अलंकृत बालकनी है ।
यह स्थल हिंदुओं के लिए ही नहीं वरन मुसलमानों , सिक्खों व ईसाईयों के लिए भी पूज्य है ।
हरिद्वार के घाट ’ हर की पौड़ी ’ पूरी दुनिया में मशहूर है और ज्यादातर लोग इसी जगह स्नान के लिए आते हैं ।
सन् 345 में कानायि के थॉमस के नेतृत्व में पश्चिम एशिया के सात कबीलों के 400 ईसाई धर्मावलम्बी केरल आकर बसे ।
गगनचुंबी कलश और प्रासादिक वास्तुकला के कारण यह मन्दिर निःसन्देह समूचे भारत में अनूठा है ।
टूर में रास्ते में ठहरने , भोजन की व्यवस्था , गाइड , पोर्टर आदि का खर्च शामिल है ।
भैरोझाँप - यहाँ पर एक श्यामवर्णी विशाल पहाड़ है ।
कर्नाटक में अरब सागर और पश्‍चिमी घाट के बीच 320 किलोमीटर का विस्तृत इलाका सस्ते और सरल ढंग से छुट्‍टी मनाने के लिहाज से बेहतरीन जगह है ।
राजा मानभंग को कालिका माता सूर्य मंदिर , निकटवर्टी तड़ाग तथा त्रिपुरविजय प्रासाद आदि के निर्माण का श्रेय है ।
इनमें से ’ कोह लेन ’ सब से लंबा बीच है ।
बसन्त और पतझड़ में यहाँ दौड़ें आयोजित की जाती हैं ।
वर्ष 1999 में कैलाश मानसरोवर की यात्रा से वापस आते समय भंवाली में हुई सड़क दुर्घटना में उनके पैर की हड्डियाँ टूट गई और वे खुद को पर्वतारोहण के लिए मानसिक रूप से तैयार नहीं कर पा रही थीं ।
जामनगर शहर नवा नगर के जड़ेजा राजपूत शासकों की राजधानी रहा है ।
इस अवसर पर एक वक्‍ता को भी बुलाया जाता है जो अध्यात्म पर प्रवचन देता है और समुदाय को नेतृत्व प्रदान करता है |
समाचार पत्रों में अभी तक व्याप्‍त भेदभाव और दमन के समाचार छापे गये थे ।
अन्य प्रतिमाएँ उमा - महेश्‍वर , सिंह और वृषभ सहित पार्वती , गणेश , विष्णु आदि की हैं जो काफी खंडित अवस्था में हैं ।
ट्राँस मालदीवियन इन्हीं में से एक है जिसके पास बीस सी प्लेन है ।
सभी मूर्तियाँ भगवान कृष्‍ण के भिन्न-भिन्न रूपों की हैं और कृष्‍ण की पूजा के लिए समर्पित है |
भारतीय स्वतंत्रता सेनानियों के लिए भी लाल किला शक्‍ति का प्रतीक बना रहा ।
मुरानो द्वीप देखे बिना वेनिस की यात्रा आधी-अधूरी ही मानी जाएगी ।
मनाली के आस-पास आप सोलन वैली हडिंबा टेंपल , नग्गर वगैरह देख सकते हैं ।
बिलेइंग के लिए आइस एक्स , डैडमैन , स्नो स्टेक्स अथवा स्नो फ्लूक्स द्वारा बिले करते हुए पूरी सावधानी के साथ अवरोहण करना चाहिए ।
लेकिन इस शहर में ट्रेन जाती है , यहाँ बंदरगाह है और रोजाना उड़ानें ।
अजंता की बौद्ध गुफाएँ अपनी अद्‍भुत चित्रकारी के लिए विश्‍वविख्यात हैं ।
पारदर्शी तलों वाली इन नावों में बैठकर समुद्री वनस्पतियों व जीवों को प्राकृतिक रूप से देखा जा सकता है ।
यह अनुभव अपने आप में जोखिमपूर्ण तो है ही साथ ही साथ कुतूहल भरा रोमांचक एवं स्वादभरा है ।
केरल शब्द की व्युत्पत्ति को लेकर विद्वानों में एकमत नहीं है ।
पंजाब के लोग बहुत मेहनती , अतिथि सत्कारी एवं उद्यमी हैं ।
तिब्बत से स्थानीय राजा को हमारे आगमन की सूचना मिली तो आदमी और घोड़े पहुँच गये और इस तरह अगस्त 1624 के प्रारंभ में मैं पहले यूरोपीय के रूप में छपरांग पहुँचा ।
जंगल के अंदरूनी इलाके तक जाने के लिए पर्यटकों से सुबह जाने का आग्रह किया जाता है ताकि अँधेरा होने के पहले जंगल के बाहर आया जा सके ।
इस में नौकायन के दौरान कुछ भ्रम सा महसूस होता है ।
प्रथम द्वार से नीमद्यान नामक गाँव लगभग 20 किमी दूर है ।
जैसलमेर की ये हवेलियाँ दोपहर की धूप में सुनहली आभा बिखेरती हैं ।
अरुणाचल प्रदेश की जनसंख्या ( सन् 2001 में ) 1 , 091,117 है ।
इस पर इंसान ने फतह पाई थी अर्थात उस समय तक त्रिशूल से ऊँची किसी चोटी को इंसान छू नहीं सका था ।
वात्यासन् के कामसूत्र में जो छूट गया होगा वह खजुराहो में चित्रित है ।
वेटिकन सिटी का अपना रेडियो स्टेशन है , जो संपूर्ण विश्‍व में अनेक भाषाओं में प्रसारण करता है ।
अजंता की गुफा-2 में चिंतनमग्‍न मायादेवी बुद्ध व अन्य इन्द्रप्रस्थ में चौसरबाजी आदि विभिन्न जातक कथाएँ भित्ती चित्रों में उत्कीर्ण हैं ।
परंतु भूटान को अपने मानव संसाधन जुटाने में अभी एक दशक तो लगेगा ही ।
उसी दिन शाम को मैं वेस्टर्न आस्ट्रेलियन आर्ट गैलरी भी गया ।
सुबह वापस उड़ना था ।
राव जैसल जी द्वारा स्थापित जैसलमेर के प्रमुख आकर्षणों में सलीम सिंध की हवेली , पटनों की हवेली , जैन मंदिर , खजूर के पत्तों पर पांडुलिपि आदि शामिल है ।
अगर आप की दिलचस्पी कार्टूनों में है तो आप आधुनिकतम बाजार से थोड़ा और आगे स्थित ’ जीजे संग्रहालय ’ जा सकते हैं ।
ऐसे अवसर पर असावधानी में किसी शिखर को आरोहण करने का उत्साह भी जुड़ा होता है ।
वहाँ जाने वाले सैलानियों को दूर से ’ समुद्र टापू ग्लेशियर ’ का दृश्‍य देखने को मिलता है ।
नर्मदा नदी की घाटी से पाषाण युग की कुछ वस्तुएँ मिली हैं , वे भी यहीं हैं ।
मंदिर तक पहुँचने के लिए आपको कई हजार सीढ़ियाँ चढ़नी पड़ती हैं ।
ऐसी लगभग सौ इमारतें यहाँ खड़ी की गई हैं ।
रामसेस द्वितीय राजा ’ सेती ’ का पुत्र था ।
यह सभी पहाड़ियाँ समुद्र तल से करीब 2000 मीटर ( 6,562 फुट ) की ऊँचाई पर हैं ।
इन देशों की बहुराष्ट्रीय कंपनियों से सिक्किम को मदद मिल रही है ।
इस गुफा में छोटे-छोटे पोखर स्थित हैं ।
65 किलोमीटर की दूरी पर कान्हा राष्‍ट्रीय उद्यान का सबसे निकटवर्ती नगर ’ मांडला ’ है ।
शिमला से सोलन 48 कि.मी. की दूरी पर है ।
इस सुल्तान ने सन 1484 में पंचमहल जिले के चांपानेर शहर को अपनी नई राजधानी बनाया था ।
पेलिंग से कंचनजंघा का नजारा देखते ही बनता है और ट्रेकिंग के अपार मौके रोमांच को दोगुना कर देते हैं ।
यहाँ पर तरह - तरह के वन्य फूलों के पौधे अपनी बहार लेकर आते हैं ।
अफ्रीकी शहरों के बारे में आम धारणा के विपरीत ’ नैरोबी ’ गरम नहीं है ।
वास्को स्टेशन से आप टैक्सी या मोटरसाइकिल टैक्सी ( यहाँ टैक्सी के रूप में मोटरसाइकिल भी मिलती है ) से अपने डेस्टीनेशन पर पहुँच सकते हैं ।
विश्‍व प्रसिद्ध चरागाह एवं बियाबान कुप्पड़ को जुब्बल घाटी का ताज कहा जाता है ।
यहाँ आने वाले पर्यटक अक्सर वापसी का रास्ता भूल जाते हैं ।
प्राचीनकाल में जब आधुनिक रंग नहीं होते थे तब पेंटिंग किस प्रकार होती थी , यह जानकारी इन पेंटिंग्स को देखकर मिलती है ।
टेढ़े-मेढ़े , ऊँचे-नीचे रास्तों तथा गरमी के कारण यात्रा में थोड़ी कठिनाई अवश्य होती है ।
हाथी - दौड़ , हाथी - सजावट प्रतियोगिता तथा विशेष रूप से हाथी - होली देखने योग्य होती है ।
इस पार्क का मुख्य जल स्रोत पद्‍म तलोवा झील है ।
वे यहाँ के वर्तमान में कैद हैं ।
द्वारहाट कत्यूरी शासन का केंद्र रहा है ।
विरायतन एक आधुनिक जैन भवन है जहाँ भगवान महावीर के जीवन एवं उपदेशों को सुंदर कला कृतियों के माध्यम से दर्शाया गया है ।
यहाँ `` लाक - गेट `` बनाये गये हैं , जिसके कारण समुद्र में भाटा हो तब भी इसमें जहाज तैरते रहते हैं ।
भाप संचालित स्नान घर की लम्बाई 13 फुट तथा चौड़ाई 10 फुट है जिसमें भाप स्नान की सुविधा उपलब्ध है ।
जिम कॉर्बेट देश का सबसे बड़ा राष्‍ट्रीय पार्क है ।
चिंता थी कि कहीं हमारे लोग जुआरी तो नहीं बन जाएँगे ।
कमरे की श्रेणी के अनुसार किराया 2 , 600 रुपये से लेकर 4 , 500 रुपये है ।
इनमें से हर मंदिर के साथ एक न एक कथा जुड़ी हुई है और निश्चित दिन पर श्रद्धालु यहाँ आते हैं , पूजा अर्चना करते हैं ।
36 हज़ार वर्ग किलोमीटर भू-भाग में फैला यह छोटा-सा देश आसमान से तम्बाकू के पत्ते की तरह नज़र आता है , जो दोनों छोरों से काफ़ी सँकरा है ।
किसी लावारिस वस्तु को न छुएँ और इसकी सूचना तुरंत पुलिस को दें ।
ब्रसेल्स की इस मशहूर बेकरी के सामने ही दुनिया भर में सांताक्लॉज के नाम से मशहूर ’ सेंट निकोलस ’ का चर्च है ।
जब आड़े - तिरछे पग बनाने हों तो बूट की नोक के अतिरिक्‍त उसके दोनों किनारों को भी प्रयोग में लाया जाता है ।
अतएव संकटापन्न गैंडे का संरक्षण करना एक समस्या बन गई है ।
पश्चिमी घाट पर स्थित पेरियार वन्यजीव अभ्यारण्य का यह भूभाग अद्‌भुत हरितिमा से युक्त है ।
संसार के 12 ज्योतिर्लिंगों में से एक और प्रसिद्ध भगवान पशुपतिनाथ का मंदिर सालों से अपने भक्तों की मनोकामनाओं की पूर्ति करता आ रहा है ।
दक्षिण हिमालय और उत्तरी सिंधु नदी के बीच आने वाली जयशंकर पर्वत श्रृंखला लद्दाख में ही है ।
मानस पार्क के बीच में वन विभाग के गेस्ट हाउस में एक रात बिताकर रोमांचकारी अनुभव बटोरा जा सकता है ।
समुद्र के पानी का स्तर ऊपर उठने की स्थिति को हाई टाइड कहते हैं ।
इसके विपरीत सोन नदी के उद्गम का पानी स्वच्छ और ग्रहण करने योग्य है ।
लद्दाख की आबादी 1 लाख के करीब है , जिनमें आधे सैनिक हैं ।
रुद्रकुण्ड कुण्ड ब्रह्मकुण्ड के दक्षिण भाग में स्थित है ।
लोग एक - दूसरे से टकरा रहे हैं ।
सोलह साल बाद लिम्का बुक ऑफ रिकॉ‌र्ड्स ने उन्हें 2008 के सबसे अद्‍भुत रोमांचप्रेमी (वर्सेटाइल एडवेंचरर) के रूप में मनोनीत किया है ।
सिमलीपाल में उष्णकटिबंधीय जलवायु है ।
रघुनाथजी घाटी के प्रमुख देवता हैं ।
अजमेर से 11 किलोमीटर दूर स्थित पुष्कर झील के पास पुष्‍कर का मेला कार्तिक पूर्णमासी के दिन लगता है ।
इलाहाबाद के विशाल और भव्य किले में 3 गैलरियाँ हैं जो ऊँची मीनारों के सहारे टिकी हैं ।
दण्तेश्वरी मंदिर के सामने बस्तर के काकतीय वंश के अंतिम महाराजा प्रवीरचन्द्र भंजदेव की प्रतिमा बस्तर वासियों की आस्था का प्रतीक है ।
कुल्लू-मनाली घाटियों के ढलानें और उफनती नदियाँ वैसे भी रोमांच प्रेमियों के लिए स्वर्ग से कम नहीं है ।
एक पर्यटक के रूप में आपको भाग्यवश आकस्मिक रूप में जंगली जानवर व पशु - पक्षी दृष्‍टिगोचर हो सकते हैं ।
यह देवताओं और पांडवों की चौंरी मानी जाती रही है ।
पुराण में इसे ` सर्वतीर्थ नायक्रम ` बताया गया है जिसका अर्थ है कि अमरकंटक सभी तीर्थों में श्रेष्‍ठ है ।
स्नो व्यू तक पहुँचने के लिए मल्लीताल रिक्शा स्टैंड के पीछे बना रोपवे सब से उत्तम है ।
औली में कहाँ ठहरें : -
उसके इस कार्य से खुश होकर मैंने माण्डू पहुँचने के पाँच हफ्ते बाद 1200 घोड़ों की कमान सौंपी थी ।
परम ज्ञान का प्रतीक महाबोधि मन्दिर अपनी विशिष्ट वास्तु-कला के कारण उत्तर भारत के दूसरे मन्दिरों से सर्वथा भिन्न है ।
यह मन्दिर ज्ञानसू कंवा मोटर मार्ग के बाईं ओर घने देवदार के जंगल के बीच स्थित है ।
एक प्रतिष्ठित पत्रिका ट्रैवल प्लस लेजर मैगजीन ने एक ऑनलाइन सर्वे के नतीजों के अनुरूप उदयपुर को सैलानियों के लिए 2009 में दुनिया का सर्वश्रेष्ठ शहर घोषित किया है ।
कंप्यूटर जनित ध्वनियों और प्रकाश के संयोजन से इन कथाओं में परीकथाओं सा मायालोक प्रस्तुत किया गया है ।
कर्नाटक में 1399 ई. में छोटे मैसूर राज्य के शासक यदुराय ने `वोडयार वंश` की नींव डाली ।
इससे मणिपुरी भाषा के वर्तमान रूप के अभ्यस्त पाठकों के लिए इस यात्रावृत्‍त को समझना आसान हो गया है ।
पैदल चलने वालों की संख्या भी कम नहीं रहती ।
भीमताल बस स्टैंड से 6 किलोमीटर की दूरी पर है ।
गोविषाण में पिछले कुछ वर्षों पूर्व जो खुदाई हुई उसके तहत डॉ. धर्मवीर शर्मा ने ठाकुरद्वारा के मदारपुर गाँव के पास ताम्र मानवाकृतियाँ हड़प्पाकाल के बाद मिलती हैं ।
झाँकने पर दूर दिखता है एक बार्ड , त्याडा समुद्र तल से ऊँचाई 760 मीटर ।
नेटवाड़ , ओसला तथा तालुका में वन विभाग के विश्राम भवन बने हैं ।
सतलज और व्यास नदी पर बनाई गई बहु - उद्‍देश्यीय योजनाओं में भी हरियाणा भागीदार है ।
इसमें कई अनुयायी रहते भी हैं और खास मौकों पर आसपास के अनुयायी यहाँ जमा होते हैं |
बोधगया से 112 किलोमीटर की दूरी पर स्थित पटना एयरपोर्ट यहाँ से निकटतम हवाईअड्डा है ।
सिमलीपाल राष्‍ट्रीय उद्यान विस्तृत पर्वतों और समुद्र घाटियों से भरा हुआ है ।
पिघलती हुई बर्फ़ के स्थानों पर क्रैम्पन का प्रयोग करना अच्छा रहता है ।
तारागढ़ किले में पानी के 7 झालरे भी बने हैं , किंतु यह भी पानी को तरस रहे हैं ।
दीपावली में तरह-तरह के मिष्ठान खाए जाते हैं ।
जैसलमेर स्थित इन हवेलियों के 7 मंजिलों के अंगवाड़ों पर खुदी बारीक नक्काशी देखते ही बनती है ।
समुद्र के किनारे पाम के पेड़ों के बीच खूबसूरत सड़कों से गुजरते हुए हम उसी सेंटोसा द्वीप के बड़े भूभाग (करीब 124 एकड़) में बने रिजाटर्स वर्ल्ड सेंटोसा की अनोखी दुनिया में पहुँच गए ।
आराम से , आपस में बातें करते हुए , आस-पास का सौंदर्य देखते हुए चढ़ते जा रहे हैं ।
गंगा नदी के किनारे बसे उत्तर प्रदेश के इस शहर को बनारस या काशी भी कहा जाता है ।
ट्रेल्स पास का महत्त्व 18वीं सदी में था , जब इससे मिलम घाटी के लिए व्यापारी जाया करते थे ।
पिछले साल इस रेल से आरटीडीसी को साढ़े नौ करोड़ रुपए का लाभ हुआ ।
हनीमून मनाने के लिए भी यह युवा जोड़ों की पसंदीदा जगह बनती जा रही है ।
दिल्ली के संग्रहालय और सांस्कृतिक केन्द्र देश भर के सर्वोत्कृष्‍ट प्रदर्शों , कला और प्रदर्शनों का नज़ारा कराते हैं ।
रास्तों पर पैदल यात्रा करते हुए हमने औरतों को लकड़ी का बोझ उठाकर गुजरते देखा ।
फ्रांस से लाई गई एक संगीत घड़ी भी जगमोहन पैलेस का प्रमुख आकर्षण है ।
बांधवगढ़ घुमाने के लिये जीप सुविधा रहती है ।
द्वीप पर बने सफेद फर्श और लकड़ी की ऊँची छतों वाले अष्‍टभुजाकार होटल में पाँच विशालकाय सुइट हैं ।
हरिपुरधार टहलने लगे तो पाया यहाँ माँ प्रकृति ने दिल खोलकर सुंदरता रची है ।
यह रेल लगातार फायदा पहुँचा रही है ।
सुबह फिर गए ।
अतीतकाल में बना यह मंदिर भगवान विष्‍णु के विशेष रूप श्रीरंगनाथ जी को समर्पित है , तभी इसका प्रचलित नाम श्रीरंगानाथ स्वामी मंदिर भी है ।
अरूणाचल प्रदेश के वन्यजीव विहारों में भारत - बर्मा सीमा पर स्थित `तिरप जिले` में `मिआओ वन्य-जीव विहार` स्थित है ।
वह मार्च 1624 में आगरा से चलकर मई - जून - जुलाई में हिमालय क्षेत्र की यात्रा के बाद अगस्त प्रारंभ में छपरांग और वहाँ से नवम्बर 1624 में आगरा वापस पहुँचा था ।
बनारस का कत्थक नृत्य घराना संगीत की दुनिया में अपनी विशेष पहचान रखता है ।
दोनों किनारों पर पर्वत के ऊपर से एक बड़ा झरना अलकनंदा में गिरता है ।
स्थान-स्थान से लोग गीत व जागर गाते , नंदा के जयकारे लगाते मंदिर प्रांगण में एकत्र हुए ।
कालिका माता मंदिर का समयांतर में जीर्णोद्धार किया गया ।
नागालैंड की सारी जनसंख्या कबीलाई है ।
पुलों के ऊपर और सुरंगों के मध्य से गुजरती ट्रेन के साथ ही यात्रियों को आकर्षित करती हैं हरियाली से लदी मध्यम आकार की शिवालिक पर्वत श्रृंखला ।
कोग्गला या गिनगंगा तक नावों पर सैर की जा सकती है ।
अगर आप यहाँ जाने के मूड़ में हैं , तो सुबह जल्दी पहुँचकर शाम को समय रहते वापस हो लें ।
झील के तीन तरफ पर्वत हैं तो एक तरफ मुख्य शहर के बाजार ।
आज भी यह अपनी विशेष उपलब्धियों के साथ उत्तरोत्तर विकास कर रहा है ।
अंदर पहुँचते ही आपको एक हेडफोन थमाया जाता है ।
शहर से साढ़े तीन किलोमीटर दूर सर्कुलर रोड पर बने पीर खोह मंदिर में एक गुफा के अन्दर प्राकृतिक रूप से शिवलिंग बना है ।
शिवपुरी में सुन्दर झील है ।
राजगीर की पहाड़ियों के ऊपर भी कुछ जैन मंदिर हैं जहाँ धर्मावलम्बी पूजा-अर्चना करने जाते हैं ।
फेस्टिवल में आने वाले पर्यटकों के लिए बेबी एलिफेंट को देखना किसी रोमांच से कम नहीं होता ।
प्राइवेट बसों के अलावा सिक्‍किम नेशन्लाइज़्‍ड ट्रान्सपोर्ट ( एस.एन.टी. ) भी सिलीगुड़ी स्टेशन और गंगटोक के बीच नियमित सेवा चलाता है ।
अगर आप विभिन्न वैरायटी का खाना खाने के शौकीन हैं तो मान लीजिए कि आपको सी फूड लाजवाब स्वाद उपलब्ध कराएँगे ।
लेकिन खुशकिस्मती रही कि अपनी पहली ही फिल्म के लिए मुझे विदेश में शूटिंग का चांस मिला और वह भी लदंन में ।
भविष्‍य की चिंता किए बिना वे वर्तमान को पूरी तरह जीना चाहते हैं ।
केवल पंजीकृत पिट्‍ठू , घोड़े अथवा डांडी की सेवा प्राप्त करें और उनकी सेवा प्राप्त करने के दौरान उनका टोकन अपने पास रखें ।
अहमदाबाद में एक और मंदिर है ।
पूरा का पूरा झुंड मस्ती से घास चर रहा था उनके छोटे - छोटे बच्चे इधर - उधर अठखेलियाँ कर रहे थे ।
लखनऊ के प्रिंस ऑफ वेल्स चिड़ियाघर की स्थापना 1921 में हुई थी ।
थेकड़ी में हमें यहाँ जंगल लॉज की सुविधा पसंद आई जिसमें पूरी सुविधाओं से लैस छोटे - छोटे कॉटेज हैं ।
बाघ के अतिरिक्‍त जिम कार्बेट के वन्य पशु हाथी , तेंदुआ ( लैपर्ड व पैंथर ) जंगली सुअर , भालू , चिता - बिल्ली , जंगली बिल्ली , नील गाय , सांभर , चीतल , पाड़ा , काकड़ , बारहसिंगा , साही , बंदर , लंगूर आदि हैं ।
छ्त्रपति शिवाजी का अधिकांश बचपन पुणे में व्यतीत हुआ था ।
गुजरात प्रदेश ने राष्‍ट्र को महात्मा गांधी तथा वल्लभभाई पटेल जैसे नेता दिए ।
उस समय से लेकर आज तक वीरमाता जीजाबाई भोंसले उद्यान मुंबई के अधीन है ।
लेकिन अब यह बाजार बिल्कुल जगमग है ।
पेरियार के बीचों-बीच एक खूबसूरत झील है जिसके चारों ओर घना जंगल फैल है ।
राज्य द्वारा मन्दिरों को श्रेणीबद्ध किया गया तथा मन्दिरों को प्रथम श्रेणी , द्वितीय श्रेणी एवं तृतीय श्रेणी में रखा गया ।
गुस्से के लिए ख्यात नागा सन्यासी आज कौतुक - मूड में हैं ।
अल्मोड़ा से 13 किलोमीटर की दूरी पर कोसी का प्राकृतिक सौंदर्य पर्यटकों को मंत्रमुग्ध कर देता है ।
धरती पर नेचुरल वंडर्स भरे पड़े हैं लेकिन इनमें से कुछ ज्यादा ही खास हैं ।
कोडैकनाल पहाड़ी का ज्यादातर भाग फूलों व फलों से घिरा रहता है ।
मध्य प्रदेश अपनी कला व संस्कृति के लिये विश्‍व-विख्यात है ।
नेशनल मेमोरियल एंड आर्ट गैलरी सुभाष चंद्र बोस की अंडमान यात्रा व लाहौर कांस्पीरेसी जैसी अनेक घटनाओं की याद दिलाती है ।
दो से तीन घंटे आप यहाँ पर बिता सकते है ।
इसकी लंबाई 18 किलोमीटर है ।
रास्ता वैसे तो मात्र 12 किलोमीटर का ही था परन्तु मार्ग सँकरा होने के कारण बिनसर पहुँचने में हमें लगभग पौना घंटा लग गया था ।
नेपाल के हर व्यक्ति की इच्छा होती है कि प्रतिदिन सुबह उठकर सबसे पहले वह पशुपतिनाथ के दर्शन अवश्य करें ।
नेशनल म्यूजियम , पटपौंग , फाबुरत , रौयल बार्जे शेड , सियाम स्क्वायर , सिलम रोड , विमानमेक मेंशन , वाट अरुण , वाट फ्रा चेटुफून व वट साकेत स्वर्ण पर्वत दर्शनीय व मनमोहक हैं ।
नेरल से माथेरन तक की यात्रा में सिर्फ एक सुरंग है ।
यहाँ के कुछ खास राष्ट्रीय उद्यान हैं -
इस क्रम में असम के हाफलांग की खूबसूरती भी आपको लुभाएगी ।
कहते हैं इस झील में स्नान करने से पापों की मुक्‍ति हो जाती है ।
भित्तरकनिका राष्‍ट्रीय उद्यान में देश का सबसे बड़ा मैंग्रोव वृक्ष वन है जिसमें मैंग्रोव की 62 प्रजातियाँ पाई जाती हैं ।
झारखंड की जलवायु और भौगोलिक सुंदरता अत्यधिक लुभावनी है ।
सूर्य , समुद्र , रेत और चाँदनी रात का खूबसूरत संयोजन यहाँ के समुद्र तटों को इतना अद्‍भूत बना देता है कि कोई भी व्यक्‍ति , किसी भी समय यहाँ आने का मन बना सकता है ।
बुन्देलखण्ड के ग्रामों में आज भी उनकी स्मृति में आशीर्वाद की याचना करते हैं ।
लेकिन आप रोमांचप्रेमी न हों तो भी लद्दाख की खूबसूरती देखने लायक है ।
कनॉट प्लेस से वहाँ जाने के लिए मेट्रो से विश्‍वविद्यालय तक जाया जा सकता है ।
यहाँ से हमने पारो की तरफ जाने वाली सड़क पहचानी ।
प्रॉसपेक्‍ट हिल शिमला से 5 कि.मी. की दूरी पर है ।
बहुत संख्या में जंगली भैंसें नदी के किनारे इकट्‍ठा हो जाती हैं ।
इस दरवाजा को 1668 से 1669 के मध्य सुरक्षात्मक दृष्‍टि से बनवाया गया था ।
झपहा , चीनी मिल के खेतों में बहुत बालू पड़ी थी और मिल को भी बहुत नुकसान हुआ था ।
बड़ी संख्या में दासों को मुक्‍त किए जाने से चीनी उद्योग में मजदूरों का अभाव हो गया ।
लेकिन गर्मी की शुरुआत होते ही बर्फ पिघलने लगती है ।
यहाँ नदी के किनारे घाट बने हैं ।
इस पुस्तकालय में धार्मिक पुस्तकों के अतिरिक्‍त देश की हर भाषा में गीता उपलब्ध है ।
मॉकलोडगंज , दलाई लामा के इसे अपना आधार बनाने के बाद से लिटिल ल्हासा के नाम से भी जाना जाता है ।
शहर के बीचों-बीच स्थित भगवान राम का रघुनाथ मंदिर विभिन्न हिन्दू देवी-देवताओं के मंदिरों से घिरा हुआ है ।
अष्टभुजा देवी भगवती की भव्य मूर्ति की शोभी देखते ही बनती है ।
यहाँ दैवीय शक्ति तीन पिंडियों के रूप में हैं ।
1837 ई. में राजा रणजीत सिंह द्वारा निर्मित गुरूद्वारा ’सच्चखण्ड साहिब’ नान्देड़ में ही स्थित है ।
सामान्यत: यहाँ बंदर नहीं दिखायी देते लेकिन जब दिखते हैं तो इनकी खूब आवभगत होती है ।
मानसून में जुलाई और जून के बीच मौसम यहाँ टहलने और कोसी में वाटर राफ्‍टिंग के लिए सबसे बेहतर होता है ।
यह गाँव 3460 मीटर की ऊँचाई पर लिंगटी घाटी में बसा है तथा लिंगटी गाँव के शीर्ष से लिंगटी घाटी फैलाव पर चली जाती है जो कि स्पीति घाटी की एक शाखा है ।
उस दौर की कलाकारी करते कारीगर भी मिल जाएँगे और पारंपरिक वेशभूषा भी ।
राष्‍ट्रीय पार्क में आगे बढ़ने पर वृक्ष समाप्‍त हो गए तथा विशाल घास का मैदान दिखने लगा ।
यहाँ आने वाले पर्यटकों , क्रीड़ार्थियों और आरोग्यार्थियों की संख्या का अंदाजा इस बात से लगाया जा सकता है कि यहाँ 6900 बिस्तरों की क्षमता वाले 1700 अपार्टमेंट और शैले ( Chalets ) 1500 के ठहरने के लिये 28 होटल , तम्बुओं की कैम्पिंग साइट , 90 बिस्तरों का आरोग्य केंद्र और 50 रेस्त्राँ हैं ।
हिमाचल प्रदेश के कुल्लू जिले के सराहन क्षेत्र में समुद्र तल से 8 , 500 मी. की ऊँचाई पर तश्तरीनुमा नैनोर झील है ।
चाँदनी चौक एक अत्यंत व्यसत बाजार है ।
पहले संगडाह ( 26 कि.मी. ) जाना होगा ।
हाथी की सवारी यहाँ के विशेष आकर्षण है
अर्थात जिन रास्तों पर पत्थरों और चट्‍टानों के गिरने अथवा एवलांश आने की सबसे कम संभावना हो ।
’ नागिन ’ शब्द मादा साँप का द्योतक है जो अपने नर से भी ज्यादा जहरीली होती है ।
मन्दिर के बाहर चारों ओर बरामदे हैं जो दुकानों के बन जाने से बन्द हो गए हैं ।
आज के नैनीताल की खोज मिस्टर पी. बैरन ने 1841 में की थी ।
अमन बाग सच में अमन चैन और सारी सुख सुविधाओं वालों वाली सैरगाह है ।
बतायें कैसे , ट्रैकिंग करते हुए ।
दूर तक बस्ती का पता नहीं चलता ।
संजय राष्‍ट्रीय उद्यान से 65 किलोमीटर की दूरी सिधी हवाई अड्डा है ।
कराईकुडी में ठहरने के लिये हर स्तर के होटल उपलब्ध हैं ।
पिंजौर को ’ पंचपुरा ’ के नाम से भी जाना जाता है ।
प्रताप विलास पैलेस स्थापत्य कला का सुंदर नमूना है ।
ब्यांस , चौंदास , रमा तथा नेपाल के व्यापारी इस मण्डी में अपना माल बेचने आते हैं ।
इससे शरीर का ऊँचाई और वातावरण के साथ अनुकूलन होने के साथ-साथ आगे के कैंपों में जरूरत का सामान भी पहुँचाया जा सकता है ।
टैम्पो का किराया प्रति व्यक्‍ति 7 रुपये है ।
इससे आप सामान का बोझ ढोए बिना आसानी से उस शहर में घूमने का आनंद ले सकते हैं ।
माँ के द्वारा यहाँ पर आए भक्‍तजन की प्रार्थना स्वीकार की जाती है ।
ब्रसेल्स में यूरोप की अनमोल स्थापत्यकला के साथ-साथ कुछ बेजोड़ संग्रहालय भी देखने को मिलते हैं ।
बस अड्‍डे पर पहुँच कर हमने नाश्‍ता किया ।
यह एक मजेदार और दिलचस्प अनुभव था ।
ग्लास पेंटिंग्स की सुंदर कला - कृतियाँ ’कैथेलिक कैथेड्रल’ की विशेषता हैं ।
यह वर्णन भी है कि अन्तिम बार वैशाली से कुशीनगर की ओर जाते हुए बुद्ध ने इसी स्थान पर अपना भिक्षा-पात्र वैशाली के निवासियों को सौंप दिया था ।
इस के परिणाम स्वरूप ब्रिटिश पार्लियामेंट ने 1 अगस्त , 1838 को जमैका में 3 लाख से अधिक दासों को मुक्‍त कर दिया ।
साधारण यात्री अनेक भाँति के मेवे और चने की दाल हरिद्वार से साथ में लाकर पुजारी द्वारा बदरीनाथ को चढ़ाते हैं ।
30-40 डॉलर में मध्यकालीन शैली के गेस्ट हाउस भी आपको यकीनन मिल जाएँगे ।
ठहरने की व्यवस्था सरकारी अवकाशीय कैंप व कारला होटल में है ।
यह एक यादगार अनुभव है ।
बंसदा राष्‍ट्रीय उद्यान का क्षेत्रफल 24 वर्ग किलोमीटर है ।
पल्लव वंश के समय यह बंदरगाह हुआ करता था ।
श्रावणबेलागोला तक नई रेल सेवाएँ शुरू की जा रही हैं ।
सन हैट , बेरिट अर्थात टोपी , कैप , हैलमेट , सन ग्लासेज़ और स्नो गॉगल्स इत्यादि वस्तुओं का प्रयोग आरोही को नियमित रूप से करना पड़ता है ।
आस-पास खड़े अनजान लोग भी संगीत की धुन पर झूमते दिख जाएँगे ।
’कैलबुल लामजाओ’ राष्‍ट्रीय उद्यान लोकटक से 5 कि.मी. दूर एक आकर्षण का केंद्र है ।
गुफा के मध्य में शीतल जल का कुण्ड है ।
दमिश्क की उम्मैद मसजिद इसलामी इतिहास का महत्त्वपूर्ण केंद्र है ।
पश्‍चिम की ओर से प्रवेश का मुख्य दरवाजा आम्बेर के चर्चित सागर की ओर खुलता है ।
हाथियों को एक पंक्ति में खड़ा होकर भोजन करते देखने का दृश्य इतना अद्‍भुतहोता है कि अब बड़ी संख्या में पर्यटक भी यह नजारा लेने यहाँ पहुँचने लगे हैं ।
अपनी इसी प्रतिभा के फलस्वरूप राय प्रवीण ने सम्राट अकबर के सामने राजा इन्द्रमणि के प्रति अपने पवित्र प्रेम का इजहार किया और अकबर ने उसे ससम्मान ओरछा वापिस भेजा ।
गुवाहाटी ’ भलुकपोंग ’ और ’ बोमडिला ’ होते हुए रेल मार्ग से थोड़ी दूर है ।
अब इसमें कोई मूर्ति शेष नहीं बची है ।
तभी तत्कालीन मंत्री मोहन सिंह ’ गाँववासी ’ के साथ ` मलारी ` से ` मिलम ` का कठिन ट्रैक करने का मौका मिला तो उम्रदराज हो चुकी इस अनुभवी महिला पर्वतारोही का आत्मविश्‍वास फिर से लौट आया ।
उल्लेखनीय है कि वर्ष 2006-7 को महात्मा बुद्ध के महापरिनिर्वाण के 2550 वर्ष के रूप में मनाया जा रहा है ।
वहीं महाराष्ट्र टूरिज्म डेवलेपमेंट कॉरपोरेशन की डेक्कन ओडिसी का सफर औरंगाबाद , नासिक , पुणे वगैरह की तरफ है ।
इस द्वार से प्रवेश के लिए आर्मी कैंप कटरा से विशिष्ट लोगों के लिए वीआईपी पर्ची भी बनती हैं ।
सोलंग में पर्यटकों की आमद को देखते हुए कई दुकानें व स्टाल यहाँ लगने शुरू हो गए हैं ।
पालकोट प्रखंड में अनेक बगीचे हैं जिसमें से एक का नाम सती बगीचा है ।
अरकु पहुँचने के तीन मुख्य मार्ग हैं सबसे प्राकृतिक नजारों से भरपूर मार्ग विशाखापट्टनम से होकर आता है ।
गर्भगृह का धरातल गूढ़ मंडप से नीचा है ।
चाय , धान की खेती , और झूम की खेती उद्यान की सीमा तक हो रही है जिससे काजीरंगा राष्‍ट्रीय उद्यान का अतिक्रमण हो रहा है और पारिस्थिति का ह्रास हो रहा है ।
पीर बाबा पर लोगों की आस्था बहुत ही अधिक है ।
यादें संजोने का एक अच्छा जरिया है पर्यटन ।
मैं वहाँ जाकर यह सब देखना चाहती हूँ ।
इस अवसर पर यहाँ लाखों श्रद्धालु आते हैं ।
वनस्पति उद्यान में साउथ इंडिया कैनेल क्लब अपना वार्षिक ’ डॉग शो ’ का भी आयोजन करता है ।
संगमरमर के मंदिरों में संगमरमर की मूर्तियाँ हैं ।
पूर्वी हिमालयी प्रदेश के जंतुओं का अध्ययन करने और प्राकृतिक आवास में उनका संरक्षण करने की दृष्‍टि से 1958 में दार्जिलिंग में , सागर तल से 2134 मीटर की ऊँचाई पर एक चिड़ियाघर की स्थापना की गई ।
मंदिर लगभग 6 फुट ऊँचे चबूतरे पर बना है ।
बाग के मध्य में स्थित झरने भी बेहद खूबसूरत हैं ।
ताईवान की सोच हिंदुस्तान के काफी करीब है ।
भीलवाड़ा वस्‍त्र और भवन निर्माण हेतु खूबसूरत व बेशकीमती पत्थरों के लिए मशहूर है ।
कलसी देहरादून के पास स्थित एक खूबसूरत कस्बा है और टूरिस्ट स्पॉट के तौर पर उभर रहा है ।
यह ग्लेशियर लाहौल घाटी में स्थित है ।
जहाँ तक जानवरों की देख-रेख का प्रश्‍न है मैसूर चिड़ियाघर में एक अत्याधुनिक पशु अस्पताल है जिसमें ऑपरेशन थिएटर , पैथोलॉजी प्रयोगशाला और क्वारनटाइन कक्ष आदि हैं ।
सोनमुड़ा में सोन औषधि संस्थान हैं ।
कलादीर्घा देखने के बाद मैं कुछ देर तट पर चला गया ।
उदयपुर में महाराणा प्रताप सिंह एक छोटा सा हवाई अड्डा है ।
तुरीतुमुंग , जमशेदपुर : पर्वतारोहण , बाउल्डरिंग , फ्रीहैंड क्लाइम्बिंग , रैप्पलिंग का आयोजन होता है ।
चंडीगढ़ शहर केवल उत्तर भारत का ही नहीं बल्कि पूरे देश का एक अति आधुनिक शहर है ।
युद्धकाल में ये चर्च पीड़ित जनता के शरण स्थल रहे थे और इस कारण जर्मन सेनाओं का कोपभाजन भी बने ।
यहाँ पहाड़ों के बीच बेहद गहरी खाई है जिसका अंतिम छोर जंगल के ऊँचे-ऊँचे पेड़ों के कारण दिखाई नहीं देता ।
इसमें लगभग सभी तरह के शाकाहरी व मांसाहारी वन्यप्राणी हैं ।
समंदर किनारे परिवारों के अलावा युवा जोड़े भी बड़ी संख्या में घूमने आते हैं ।
पर्यटन के कुछ महत्त्वपूर्ण टिप्स को भी उचित स्थान दिया है ।
पंचमणी का प्राकृतिक वातावरण बहुत ही मनभावन व जलवायु स्वास्थ्यप्रद है ।
गिर राष्‍ट्रीय उद्यान पहुँचने के लिए रेल शीर्ष ’ सासन् गाँव ’ उद्यान के बिल्कुल निकट है ।
मैनग्रोव की जड़ों में पानी में रहने वाले कई छोटे जीवों की उत्पत्ति होती है ।
ग्यारसपुर पुरातात्विक स्थल है ।
लंदन में बिताए हुए दिन मेरे लिए बेहद यादगार हैं ।
पुराने ज़माने में इसे ’ ब्रह्महत्या ’ कहा जाता था ।
असंख्य भक्‍त इन मंदिरों के दर्शन करते हैं ।
ताजमहल बनाने के लिए श्रमिक तक जहाँ रहते थे , वह स्थान एक छोटे से कसबे ’ ताजगंज ’ के नाम से जाना जाता है ।
बूढ़े , गृहणियाँ , युवा , बच्चे यहाँ तक कि भेड़ - बकरियाँ तक आँगन में खड़े हैं ।
राजस्थान पर्यटन विभाग द्वारा आयोजित तीन दिन तक चलने वाले इस समारोह में सांस्कृतिक कार्यक्रमों के अलावा राजस्थान के लोकनृत्यों एवं लोक संगीत की धूम रहती है |
सफेद गैंडे जो उत्‍तरी पश्‍चिमी उगांडा व दक्षिणी सूडान में पाए जाते हैं , लेक मनयारा नेशनल पार्क में नहीं हैं ।
यहाँ ग्रीष्‍मकाल में सूती वस्‍त्र तथा शीतकाल में ऊनी वस्‍त्र पहने जाते हैं ।
इस बियाबान में सर्वाधिक वन्य फूल खिलते हैं ।
सूपिन नदी को पार करते ही आप स्वप्न लोक में पहुँच जाते हैं ।
तेजी से एक दूसरे से हाथ मिलाते हैं ।
उस छोटे से देश में मानो इतनी खूबसूरती समाती नहीं ।
लौटते - लौटते सूर्य देव अस्त हो गए थे ।
धर्मशाला के लाहुल क्षेत्र में पोंग झील है , इसमें ट्राउट और महासीर मछलियाँ विशेष रूप से पाई जाती हैं ।
चंद्रप्रभा एतवाल बताती हैं कि ’ जांगला ’ में सड़क छोड़ने के बाद 14 किलोमीटर की खड़ी चढाई घने जंगलों के बीच चढ़नी पड़ती है ।
गुजराती , हिंदी , अंग्रेजी , उर्दू व पुर्तगाली दीव की मुख्य भाषाएँ हैं ।
हर टीम के पास ग्यारह खिलाड़ी होते हैं , जिसमें से एक खिलाड़ी गोलकीपर होता है ।
वहाँ हर बजट के कुल मिलाकर 40 से ज्यादा होटल हैं ।
वायुरोधक वस्‍त्रों में अच्छी किस्म के नर्म पंख भरे जाते हैं ।
राजमार्ग - 8 पर निकलें हैं तो आप गुलाबी नगरी जयपुर तो अवश्य ही जाएँगे ।
कछार के राजा को यह स्वीकार नहीं हुआ ।
पहले डूँगर दरवाजा किले का पिछला हिस्सा हुआ करता था तथा इसका निर्माण स्वर्गीय महाराजा मानसिंह द्वितीय ने करवाया ताकि नाहरगढ़ से जोड़ कर इसे जयपुर नगर से जोड़ा जा सके ।
शाहजहाँ ने इसी किले में अपने जीवन के आखिरी दिन बिताए ।
मणिभवन को राष्‍ट्रीय धरोहर के रूप में गांधी स्मारक भी घोषित किया है ।
कामदगिरी स्थल हरीतिमा से अच्छादित है ।
भावनगर मुंबई , सूरत से वायु मार्ग द्वारा जुड़ा हुआ है ।
मंदिर के बगल में लक्ष्मी व नारायण के दो छोटे मंदिर हैं ।
फाहियान गुप्‍तकाल के समय ( 399 ई. से 414 ई. ) यहाँ पहुँचे ।
जगह का नाम ’ बमराणा ’ है ।
तब तक एबीसी में पर्याप्‍त पानी हुआ करता था पर इस बीच जलवायु परिवर्तन की वजह से यहाँ भोजन बनाने लायक भी प्राकृतिक जल उपलब्ध नहीं था ।
27 जुलाई मंगलवार - प्रात:काल मैं गरम जल के चश्‍मे देखने गया ।
अलग - अलग भागों में मौसम की विविधता हमारे देश की एक ऐसी विविधता है जो न सिर्फ़ भारतीयों बल्कि विदेशी पर्यटकों के लिए भी यहाँ पर्यटन के रास्ते खोल देती है ।
लेकिन ध्यान रखें , जब ऊँट डगमग-डगमग करता हुआ चलता है , तो थोड़ी थकान हो जाती है ।
आगरा के लिए देश के मुख्य शहरों से इंडियन , जेट एअरवेज , सहारा इत्यादि सरकारी एवं प्राइवेट सभी प्रकार की सीधी विमान सेवा उपलब्ध है ।
पार्श्‍वनाथ मंदिर जैन धर्म के तेईसवें तीर्थंकर पार्श्‍वनाथ को समर्पित है ।
पुण्य सलिला नर्मदा के किनारे महेश्‍वर स्थित है ।
इस पर्वत के पूर्वी क्षेत्र में सिक्किम स्थित है ।
वडोदरा रेलवे स्टेशन से 10 किलोमीटर की दूरी पर स्थित ’लाल बाग’ वडोदरा के खूबसूरत बागों में से एक है ।
इसके एक ओर सैंड बीच है तो दूसरी ओर मूँगे की चट्‍टानें हैं ।
यह चतुर्भुजी मूर्ति दिगम्बरी महिषासुर के मस्तक पर पदारूढ़ आभूषणों से युक्त है ।
अब सनासर में गोल्फ कोर्स बना दिया गया है और पैराग्लाइडिंग की सुविधा भी है ।
हरिद्वार में आप आयुर्वेदिक मसाज व बॉडी स्पा का भी आनंद ले सकते हैं ।
रानीखेत में सूर्य की पहली किरण हिमालय की चोटी पर ऐसी दिखाई देती है जैसे क्षितिज पर नक्काशी की गई हो ।
विभिन्न प्रजातियों के पशु-पक्षी एवं औषधीय वृक्ष-वनस्पतियाँ संजय गाँधी जैविक उद्यान की शोभा बढ़ाते हैं ।
अगर आप गिर वन घूमना चाहते हैं , तो आप वाइल्ड सेंचुरी ऑफिस से जीप ले सकते हैं ।
शहर व द्वीप से दूसरे द्वीप में जाना भी बेहद आसान है ।
यहाँ हरियाणा पर्यटन विभाग का एक होटल है , जिसमें 13 कमरे और एक डीलक्स सूइट है ।
सर्द ॠतु में चाहे दो ही बार बर्फ गिरे लेकिन गिरती जरूर है और इन प्रदेशों की पहाड़ियाँ बर्फ की सौगात पाते ही और भी हसीन हो उठती हैं ।
खेत-खलिहानों के बीच खड़े इस मंदिर से संपूर्ण परिवेश जीवंत हो जाता है ।
राजस्थान की प्रथम सहकारी समिति भिनाय में सन्‌ 1905 में प्रारंभ की गई थी ।
अर्द्धचित्र पट्टों की विषयवस्तु नृत्य , संगीत एवं पान गोष्ठी है ।
माँ काली मन्दिर - इस मन्दिर की स्थापना सन्‌ 1925 में की गई ।
कर्सियांग शहर से बाहर एक म्यूजियम है , पर उस दिन हम वहाँ नहीं जा पाए , क्योंकि चाय बागानों के उन्मुक्‍त वातावरण की सैर करना ज्यादा आवश्यक लगा ।
पुराने जमाने के लकड़ी के गेट , मूर्तियाँ , तराशे गए पत्थर , पत्थरों से सजी सुनियोजित दीवारें उस समय के कलाकारों के परिश्रम एवं जीवन शैली के बारे में पूरी कहानी कह डालते हैं ।
बाघ रिजर्व परियोजना के कारण बाघ की सुरक्षा के साथ-साथ हाथी , गैंडा और अन्य दुर्लभ पशुओं के संरक्षण को भी बल मिल रहा है ।
चंक्रमण - बैद्ध-साहित्य में वर्णन है कि ज्ञान प्राप्ति के बाद बुद्ध बोधिवृक्ष के नीचे ही सात दिनों तक इधर से उधर टहलते एवं चिन्तन-मनन करते रहे थे ।
यहाँ सफेदी किए हुए बंगलों के साथ वृक्षावलियों वाले शीतल मार्ग हैं ।
इस से ठेठ ऊपर तक जीप , ऑटो , दुपहिया वाहन आदि से जाया जा सकता है ।
यहाँ के कैसिनो में 5 सेंट से लेकर करोड़ों डॉलर तक के दाँव लगते हैं ।
भारतीय पुरातत्व सर्वेक्षण विभाग की सूचनाओं के अनुसार इन सभी मंदिरों में जो मूर्तियाँ थीं उन्हें 1935 में अंग्रेजो ने हटा कर एक सुरक्षित स्थान पर रखवा दिया था ।
सबसे पहले इन चारों खापों के योद्धाओं द्वारा मंदिर की परिक्रमा और पूजा-अर्चना की जाती है और फिर मंदिर के लंबे-चौडे प्रांगण में युद्ध के लिए मोर्च पर डट जाते हैं ।
विदेशी यात्री कौतूहल से रिक्शे पर बैठने का आनंद लेते हैं ।
फुकेत टापू थाइलैंड की दक्षिणी कोस्ट लाइन पर बसा है ।
एक ओर ऊँट का काफिला धीरे-धीरे पश्‍चिम की ओर जा रहा था ।
गर्मियों व सर्दियों में कोडैकनाल का तापमान समान रहता है ।
इसके अलावा वूलन सॉक्स रखना कभी न भूलें ।
सतना , रीवा , शहडोल , उमरिया से बस सुविधा उपलब्ध रहती है ।
बांधवगढ़ राष्‍ट्रीय उद्यान में वाहन शुल्क 100 रुपये , गाईड शुल्क 90 रुपये , स्थित कैमरा शुल्क 25 रुपये , वीडियो कैमरा शुल्क 200 रुपये है ।
करेरी रेस्ट हाउस से 13 कि.मी. दूर करेरी झील हरे-भरे घास के मैदानों , ओक व पाइन वृक्षों के बीच है ।
किवदंती यह है कि चेम्पाकासेरी के राजा देवनारायण ने राजपुरोहित की सलाह पर अम्बालापुझा में एक मंदिर बनवाया ।
दोनों जगह की दूरी 10 किलोमीटर है ।
उन का पूरा परिवार लाख की कारीगरी में कुशल था ।
चेरापूँजी में बंग्लादेश की सीमा पर स्थित नोहकालिकाई एक सुंदर झरना है ।
सेंट बार्थ की खोज का श्रेय क्रिस्टोफर कोलंबस को जाता है ।
इस प्रक्रिया ने दुबई की अर्थव्यवस्था को तो प्रभावित किया ही , साथ ही खाली मकान , खाली फ्लैट तथा लंबी-लंबी इमारतें ग्राहकों की तलाश में हैं ।
इसके निकट 350 वर्ष पुराना रामगढ़ फोर्ट आज एक हेरिटेज होटल है ।
हरियाली और फूलों का मजा लेना हो तो मई - जून का समय सबसे बढ़िया है ।
यहीं से आराम से लगे ’मनास वन्य संरक्षण’ क्षेत्र एवं बोन विश्‍वासों वाले जेमगांग के ऊष्ण जंगल तथा मोनपा वनवासियों के गाँव पहुँचा जा सकता है ।
पर्वतारोहण पर जाने से पहले क्रैम्पन बाँधने के लिए बहुत अभ्यास की आवश्यकता होती है ।
नार्थ बटन द्वीप राष्‍ट्रीय उद्यान दिसंबर से अप्रैल तक सैर के लिए उपयुक्‍त है ।
रंग - बिरंगे पक्षी अपने मधुर गीत - संगीत से भ्रमणकारियों का मन मोह लेते हैं ।
स्वर्ण मंदिर के गुम्बद पर शुद्ध स्वर्ण पत्तियों का आवरण है , जो धरती की ओर झुकी हुई हैं ।
यदि आप भीड़ से दूर प्रकृति के बीच सुकून के कुछ पल बिताना चाहते हैं , तो लेक मिस्ट उपयुक्त जगह है ।
इसी होटल में बुखारा तथा अशोक होटल में फ्रंटियर अपने उत्तर पश्‍चिमी सीमा प्रांत के भोजन के लिए प्रसिद्ध हैं ।
नार्थ-ईस्ट फाइल के फोटोग्राफरों से हम आठों आखिरी बार रू-ब-रू हो रहे हैं ।
नरीमन प्वाइंट से गिरगाँव चौपाटी तक ऐसे नजारे आम हैं ।
इस मुख्य हॉल के दोनों ओर दो दरवाजे हैं जिनके द्वारा आप ऊपर की बालकनी तक जा सकते हैं , जिसका उपयोग शयनकक्ष के रूप में किया जाता था ।
ऐसे ही स्थान पर हर साल 31 दिन तक नृत्य व संगीत का अद्‍भुत आयोजन होता है ।
हतकोटी शिमला से 104 कि.मी. की दूरी पर स्थित है ।
थेरेजिन विजे नामक पुराना स्थान घोड़ों की दौड़ का मैदान है ।
हम जीप से ही पुलमेडु पहुँच सकते हैं ।
कैसे एक सर्वोच्च शक्‍तिशाली किला अंततः अपने ही अहंकार , निष्‍क्रियता तथा भ्रम का शिकार हुआ और कैसे यह उदासीन एवं स्वार्थी कंपनी के तथा बाद में अंग्रेज शासकों के हाथों में चला गया ।
शायद अकेले होने के कारण उसे पानी में जाने से डर लगता था ।
पडन्ना क्षेत्र को लेक टूरिज़्म के लिए अनुकूल बनाने वाले घटक हैं - वलियपरम्बु झील , हरियाली से आच्छादित द्वीप , नहरें आदि ।
पानी कोट के दुर्ग के भीतर एक गिरजाघर भी बना हुआ है ।
जिनमें से दीवान-ए-आम जनता के दरबार के लिए हॉल था ।
ताओरमिना से सेराक्यूज जाने के लिए ’ माफिया ’ के मुख्यालय ’ कटानिया ’ में बस बदलनी थी ।
सड़क के दोनों ओर अच्छी खासी बर्फ जमे होने के बावजूद साफ आसमान और चमकते सूर्य के कारण हवा में कोई विशेष ठंडक नहीं है ।
कोशी टप्पु वन्य जंतु सुरक्षित क्षेत्र : यह पूर्वी नेपाल में स्थित है ।
जंतर-मंतर राजीव चौक ( कनॉट प्लेस ) के पास स्थित है ।
5250 फीट की ऊँचाई पर देवी माँ सप्‍तश्रृंगी का भव्य मंदिर जिसमें 108 भुजाओं में तरह-तरह के अस्त्र-शस्त्र लिये माँ सप्‍तश्रृंगी त्रिगुण सपंन्न हैं ।
इनमें जल कपोत अर्थात जसाना भी हैं , जिनके बड़े-बड़े पंजे उसकी खास पहचान हैं ।
गड़सीसर झील का निर्माण महाराजा गड़सी सिंह ने तेरहवीं शताब्दी में कराया था ।
ट्रेकिंग की तैयारियों के साथ-साथ हमने त्रिवेणी घाट पर गंगा मैया की आरती में भी भाग लिया व अपनी यात्रा की कुशलता व सफलता की प्रार्थना की ।
हनुमानचट्‍टी से 11 / 2 मील आगे अलकनंदा पर इस किनारे से उस किनारे तक ज्येष्‍ठ महीने में भी बर्फ जमी थी ।
मंदिर के पूरे कॉम्प्लेकस पर चीन के पारंपारिक मंदिरों की वास्तु शैली की छाप साफ नजर आती है ।
भुंतर तक राष्‍ट्रीय राजमार्ग है जो आगे सँकरे पहाड़ी रास्ते में तब्दील हो जाता है ।
आवा आर्ट गैलरी के सामने तथा शहर से 2 कि.मी. दूर `घूम` के रास्ते मंजूषा एम्पोरियम स्थित है ।
शोजा स्थान जालोरी पास से कुल्लू की तरफ बंजर पी डब्लू रेस्ट हाउस से 13 कि.मी. ( 2650 मीटर ) की दूरी पर मनोहर प्राकृतिक वातावरण के बीच स्थित है ।
मंदिर के बाहर प्रसाद और फूलमाला बेचने वालों की दुकानें हैं |
ताबो सबसे प्राचीन गाँवों में से एक है यह 3050 मी. की ऊँचाई पर बसा हुआ है ।
कोणार्क के विश्‍वविख्यात सूर्य मंदिर को ’ ब्लैक पगोडा ’ तथा ’ कृष्ण मंदिर ’ के नामों से भी जाना जाता है ।
भारत सरकार तथा केरल स्पोर्ट्स काउंसिल द्वारा मान्यता प्राप्त यह संस्था कलरिप्पयट्टु नामक आयोधन कला का प्रशिक्षणालय है ।
कुछ दूर और आगे चलने पर चट्‍टी मिली , जहाँ रातभर रहकर हम केदारनाथ की ओर चले ।
नंदा मंदिर परिसर में ही पत्थरों का एक ढेर है जिसे नंदा के मुँह बोले भाई लाटू का स्थान कहा जाता है ।
कहा जाता है कि , इसी स्थान पर बुद्ध बोधिवृक्ष के नीचे बैठे थे ।
हाथी पर सवार होकर गैंडों को करीब से देखने का आनंद कुछ और है ।
माथेरान में ठहरने के लिए लॉर्ड सेन्ट्रल होटल , होटल रंगोली , होप हौल होटल , होटल मेघदूत , गुजरात भवन आदि होटलों में ठहरा जा सकता है ।
गर्मियों में चंबा शहर गरम रहता है ।
ये सघन पेड़ - पौधे तडोवा उद्यान की पारिप्रणाली को संजीदगी और विविधता प्रदान करते हैं ।
दूसरा मार्ग रानीखेत , कर्णप्रयाग , चमोली , ऊखीमठ , गुप्त काशी से केदारनाथ का है ।
