पठानकोट से रेल की छोटी लाइन जो पपरोला जाती है , उसमें सफर करके यात्री चामुंडा रेलवे स्टेशन पर उतर सकते हैं ।
चामुंडा रेलवे स्टेशन मलाँ में है ।
यहाँ से मंदिर की दूरी लगभग चार कि.मी. है ।
मलाँ से बस अथवा निजी वाहनों द्वारा चामुंडा मंदिर जाया जा सकता है ।
ज्वालाजी से कांगड़ा दो घंटे में और कांगड़ा से मलाँ डेढ घंटे में पहुँचा जा सकता है ।
चामुंडा देवी का मंदिर बाणगंगा के तट पर स्थित है ।
यह उग्र - सिद्घपीठ प्राचीन काल से ही योगियों , साधकों व तांत्रिकों के लिए एकांत , शांत और प्राकृतिक ऊर्जा से लबरेज क्षेत्र रहा है ।
यहाँ आने वाले श्रद्धालु शिव और शक्ति के मंत्रों से पूजन , दान और पिंडदान आदि करते हैं ।
मंदिर की प्राचीन परंपरा व भौगोलिक स्थिति से स्पष्ट होता है कि यही वह स्थान है जहाँ चंड - मुंड राक्षस देवी से युद्ध करने आए और काली रूप धारण कर देवी ने उन्हें मौत की नींद सुला दिया ।
तीर्थयात्रियों के स्नान के लिए यहाँ बाणगंगा पर बना सीढ़ीदार संजय घाट भी है ।
मानसा देवी का प्रसिद्ध मंदिर चंडीगढ़ के समीप मनी माजरा नामक स्थान पर है ।
चंडीगढ से बसों अथवा निजी वाहनों के जरिये मनीमाजरा तक पहुँचा जा सकता है ।
मनसा देवी का यह प्राचीन मंदिर प्रमुख शक्ति पीठों में गिना जाता है ।
मान्यता है कि यहाँ पर सती का मस्तक गिरा था ।
चैत्र पक्ष के नवरात्रों में यहाँ विशाल मेला लगता है ।
इस अवसर पर यहाँ लाखों श्रद्धालु आते हैं ।
यह मंदिर राजा गोपाल जी द्वारा सन् 1872 में निर्मित किया गया था ।
यह मंदिर सांप्रदायिक सद्‍भावना का प्रतीक है ।
इस मंदिर को बनाने वाले सभी कारीगर मुसलमान थे ।
मंदिर में उत्कीर्णित चित्रकारी देखने योग्य है जिसमें दुर्गा सप्तशती , रामायण और कृष्ण लीला के प्रसंगों को अत्यंत मनोहारी ढंग से चित्रित किया है ।
मंदिर के दर्शनों के लिए तीन पिंडिया हैं , जो महालक्ष्मी, महाकाली और महासरस्वती की प्रतीक हैं ।
मनसा देवी के नाम से ही एक मंदिर हरिद्वार में शिवालिक पर्वत की चोटी पर भी है ।
इसकी गणना शक्तिपीठों में तो नहीं है , परंतु धीरे - धीरे इसकी मान्यता बढती ही जा रही है ।
हरिद्वार जाने वाले यात्री अवश्य इस मंदिर के दर्शन करते हैं ।
मंदिर की चढ़ाई लगभग एक कि.मी. की है ।
यहाँ जाने के लिए शहर से रोपवे भी है ।
शाकुंभरी देवी का मंदिर उत्तर प्रदेश के सहारनपुर जनपद मुख्यालय से लगभग 40 कि.मी. की दूरी पर स्थित है ।
मान्यता है कि यहाँ पर सती का शीश गिरा था ।
इस मंदिर की प्रतिमा के दाईं ओर भीमा व भ्रामरी और बाईं ओर शीताक्षी देवी प्रतिष्ठित हैं ।
शीताक्षी देवी को शीतला देवी के नाम से भी संबोधित किया जाता है ।
नवरात्र में दुर्गाष्टमी पर यहाँ भव्य मेले आयोजित किए जाते हैं ।
सहारनपुर से शाकुंभरी देवी के लिए सीधी बसें मिलती हैं ।
यह मंदिर शिवालिक की पवित्र पहाड़ियों के बीच बहुत ही रमणीक घाटी में है ।
यहाँ कोई बस्ती नहीं है ।
कुछ दुकानें हैं और अनेक धर्मशालाएँ हैं ।
यात्री आते हैं और देवी के दर्शन करके वापस लौट जाते हैं ।
मंदिर मार्ग में तख्तों पर मिठाई , प्रसाद , अखरोट , सिंदूर , मालाओं , पुस्तकों आदि की दुकानें हैं ।
यहाँ तंबुओं में श्रद्धालुओं के डेरे लगते हैं ।
मंदिर से लगभग एक कि.मी. पहले भूरे देव का मंदिर है ।
पहले भूरे देव के दर्शन करने की परंपरा है ।
मंदिर के प्रांगण में महाकाली , शिव - पार्वती , हनुमान और अन्य देवी - देवताओं की प्रतिमाएँ हैं ।
कालिका ही देवी काली हैं , इनका सुप्रसिद्ध शक्तिपीठ भारत के प्राचीनतम नगर कोलकाता [ कलकत्ता ] में स्थित है ।
काली के नाम पर ही इस नगर का नाम पड़ा ।
मान्यता है कि यहाँ पर भगवती के केश [ बाल ] गिरे थे ।
यहाँ देवी के तीन मंदिर रक्तांबरा , मुंडामालिनी और मुक्तकेशी नामों से हैं ।
दुर्गा पूजा कोलकाता का सबसे बड़ा त्यौहार है ।
इस महापर्व की तैयारियाँ दो महीने पूर्व प्रारंभ हो जाती हैं ।
जगह - जगह बड़े - बड़े पंडाल बनाए जाते हैं ।
दुर्गा , गणेश , लक्ष्मी , कार्तिकेय व सरस्वती की प्रतिमाएँ प्रतिष्ठित की जाती हैं ।
दुर्गा पूजा का त्यौहार वर्ष में दो बार आता है - एक चैत्र में और दूसरा अश्विन मास में शुक्ल पक्ष की प्रतिपदा से नवमी तिथि तक ।
अश्विन मास यानि शारदीय नवरात्र में दुर्गापूजा का त्यौहार बड़ा माना गया है ।
षष्ठी तिथि को बोधन होता है ।
इस दिन से वंदना प्रारंभ होकर दुर्गापूजा शुरू हो जाती है ।
दशमी तक दुर्गापूजा चलती है |
चार दिन का सार्वजनिक अवकाश होता है ।
कालिका देवी का एक भवन चंडीगढ - शिमला मार्ग पर भी है ।
कालिका जी नामक स्टेशन से छोटी रेल लाइन भी प्रारंभ होती है ।
इसी मंदिर के कारण इस कस्बे का नाम कालिका जी पड़ा ।
धार्मिक मान्यता यह है कि कोलकाता के अलावा भगवती के केशों के कुछ अंश यहाँ भी गिरे थे ।
कुल मिलाकर हम इन शारदीय नवरात्रों में देश के इन तीर्थ शक्ति स्थलों के दर्शन करके पर्यटन व तीर्थाटन एक साथ कर सकते हैं ।
कुदरत ने पृथ्वी को अनेक वरदान दिए हैं और इन्हीं वरदानों में से एक है , दूधसागर यानी दूध का झरना ।
गोवा में बसा पवित्र दूधसागर पिकनिक के शौकीनों के लिए अच्छा स्थान है ।
यहाँ की पश्‍चिमी घाटियाँ तथा दूधसागर एक अविस्मरणीय नजारा प्रस्तुत करते हैं ।
दूधसागर गोवा के 60 किमी हिस्से में फैला हुआ है ।
झरने तक पहुँचने का रास्ता जंगलों तथा पहाड़ों से होकर गुजरता है ।
कुछ लोग पैदल तो कुछ लोग वाहन से यहाँ पहुँचते हैं ।
वाहन करने पर 300 रुपये प्रति व्यक्‍ति खर्च आता है ।
ज्यादातर लोग पैदल यात्रा कर मजा लेते हैं ।
हमने भी पैदल रास्ता तय करने का फैसला किया ।
रास्तों पर पैदल यात्रा करते हुए हमने औरतों को लकड़ी का बोझ उठाकर गुजरते देखा ।
इन औरतों को देखकर हमें आश्‍चर्य हुआ क्योंकि हम बिना कुछ बोझ उठाए भी धीरे - धीरे चल रहे थे जबकि वहाँ की औरतें बोझ के बावजूद काफी तेजी से चल रही थीं ।
यहाँ ऊँचे - नीचे तथा फिसलन वाले पहाड़ी रास्तों पर चलने का भी अच्छा अनुभव प्राप्‍त हुआ ।
यदि दूधसागर को दूर से देखा जाए तो वह दूध की नदी प्रतीत होती है ।
यहाँ आकर ऐसा लगता है , जैसे स्वर्ग के दरवाजे पर बैठे हों ।
आज तक किसी भी व्यक्‍ति ने लौटकर यह नहीं बताया कि स्वर्ग कैसा होता है , पर इसे देखने के बाद ऐसा लगता है कि शायद ऐसा ही होता होगा ।
झरने से नीचे गिरते पानी का एक अलग ही स्वर कानों में घुलता है ।
कुछ आगे चलने पर बंदर का झुंड मिला ।
उसने हमें घेर लिया ।
बंदरों से जान बचाने के लिए हमने उन्हें केले और मूँगफली दी , तब जाकर बंदर वहाँ से हटे ।
लहलहाती ठंडी हवा , पक्षियों तथा तरह - तरह के जानवरों की आवाजें यहाँ के वातावरण को और रोमांचक बना रही थी ।
हवा में भी एक अलग तरह की खुशबू विद्यमान है ।
यहाँ आकर ऐसा महसूस होता है जैसे कि सारे सपने ही पूरे हो गए हैं ।
यह जगह पर्यटकों को काफी भाती है ।
यहाँ दूर - दूर से लोग आते हैं ।
इस वीकएंड में महाशिवरात्रि है , जिस वजह से शुक्रवार की छुट्‍टी को मिला कर तीन दिन की छुट्‍टियाँ मिल रही हैं ।
धूप खिलने और वेलेंटाइन का खुमार होने की वजह से राजधानी के पार्क , मॉल्स में काफी भीड़ होगी ।
ऐसे में छुट्‍टियाँ बिताने के लिए आप राजधानी के पास ही स्थित सुल्तानपुर बर्ड सेंचुरी जा सकते हैं ।
हजारों पक्षियों के कलरव के बीच आप अपने परिजनों या साथी को एक नए तरीके से अपने प्यार का इजहार कर सकते हैं ।
हरियाणा में स्थित सुल्तानपुर बर्ड सेंचुरी एनसीआर के लोगों में काफी फेमस है ।
इसे शुरू में जलपक्षी क्षेत्र घोषित किया गया था , लेकिन बाद में इसे राष्‍ट्रीय उद्यान का दर्जा दिया गया ।
यहाँ शुष्क पर्णपाती वृक्षों की भरमार है ।
इसके अलावा यहाँ एक विस्तृत झील और बबूल घास के मैदान हैं ।
झील के चारों ओर कँटीले पतझड़ वृक्षों की श्रृंखला है ।
इस उद्यान को खास तौर पर पक्षियों के लिए सँवारा गया है ।
यह जगह मुख्य रूप से स्थायी और प्रवासी पक्षियों की आश्रय स्थली है ।
पक्षियों के इस मनमोहक संसार की पहचान करने का श्रेय प्रसिद्ध पक्षी विद्धान पीटर जैक्सन को जाता है ।
यहाँ अब तक पक्षियों की लगभग 250 प्रजातियाँ देखी गई हैं , जिनमें से लगभग 90 प्रजातियाँ तो मौसमी मेहमान पक्षियों की हैं ।
इनमें से कुछ पक्षी देश के अन्य भागों से आते हैं तो कुछ बाहर के देशों से यहाँ आकर डेरा डालते हैं ।
सर्दी का मौसम पक्षियों को सबसे अधिक आकर्षित करता है ।
यहाँ सैलानियों को बतख , सारस , नीलसर , गुगला , चैती , वोगहंस , तीतर , बटेर , जल कौए , हवासिल , जलपीही , धनेश , किलकिला , चमचबाज हरियल आदि पक्षी देखने को मिलते हैं ।
इनके अलावा कई बार गीज और साइबेरियन क्रेन जैसे कई प्रवासी पक्षी भी नजर आ जाते हैं ।
पक्षियों के अलावा यहाँ कुछ वन्यजीव भी देखने को मिलते हैं ।
इनमें नील गाय , जंगली बिल्ली , सांबर , चीतल , हाइना , हॉगडियर , जंगली सूअर और मंगूस आदि प्रमुख हैं ।
सुल्तानपुर में वाइल्ड लाइफ के अलावा सैलानियों को प्राकृतिक माहौल भी प्रभावित करता है ।
दूर बैठे सैलानी बबूल , जामुन और बड़ के वृक्षों पर बैठे पक्षियों को दूरबीन से निहारते रहते हैं ।
उद्यान में इन पंछियों के बैठने और छिपने के लिए बहुत से आश्रय बनाए गए हैं ।
पर्यटकों की सुविधा के लिए उद्यान में कई ऑब्जरवेशन प्वाइंट और वॉच टावर हैं , जहाँ से सैलानी पक्षियों के उन्मुक्‍त संसार को आसानी से देख सकते हैं ।
यहाँ एक छोटा - सा म्यूजियम और एक लाइब्रेरी भी है , जहाँ सैलानी पक्षियों एवं वन्य जीवों के विषय में हर तरह की जानकारी प्राप्‍त कर सकते हैं ।
यह जगह दिल्ली से लगभग 50 किमी दूर और गुड़गाँव से 12 किमी की दूरी पर स्थित है ।
यहाँ सेल्फ ड्राइव कर या टैक्सी आदि से आसानी से जाया जा सकता है ।
नील गगन में पंख फहराते पक्षियों को देखने का यह उपयुक्‍त समय है ।
पक्षी और पर्यावरण से आपको लगाव है तो बस अब इस वीकएंड पर निकल जाइए सुल्तानपुर बर्ड सेंचुरी ।
उद्यान में प्रवेश के लिए टिकट लेना होता है ।
इसके अलावा स्टिल फोटो कैमरा और वीडियो कैमरा फीस का भुगतान भी करना होता है ।
पक्षियों और वन्यजीवों की गतिविधियों में खलल न डालने की चेतावनी भी वहाँ लिखी हुई है ।
यहाँ हरियाणा पर्यटन का टूरिस्ट रेस्ट हाउस है , जहाँ ठहरने के लिए एसी और नॉन एसी रूम के अलावा कैम्पर हट भी उपलब्ध हैं ।
इनका किराया 1200 से 2400 रुपए तक है ।
यहाँ आप फोन नं. 0124 - 2375242 पर बुकिंग करा सकते हैं ।
इनकी बुकिंग हरियाणा पर्यटन के कार्यालय एवं वेबसाइट से भी कराई जा सकती है ।
इसके अलावा आस - पास ठहरने के लिए कुछ अन्य होटल भी उपलब्ध हैं ।
रेस्ट हाउस के साथ रेस्तराँ और बार की सुविधा भी जुड़ी है ।
केवल भारतीय ही नहीं बल्कि दुनिया भर के पर्यटक डेजर्ट ड्‍यून सफारी के लिए दुबई जाते हैं ।
भारत में भी डेजर्ट सफारी का प्रचलन है , लेकिन ड्‍यून सफारी का नहीं ।
पिछले दिनों थार रेगिस्तान में बसे जैसलमेर में देश की पहली ड्‍यून सफारी की शुरुआत की गई ।
ऐसे में अब देशी पर्यटकों को दूर दुबई जाने की जगह अपने देश में ही जैसलमेर का विकल्प मिल गया है ।
थार रेगिस्तान के बीचों - बीच बसे जैसलमेर से करीब 45 किलोमीटर दूर , जहाँ नजर घुमाओ , सिर्फ रेत ही रेत ।
आम आदमी तो दूर पक्षी की चहचहाहट तक सुनाई पड़नी मुश्‍किल । 
अचानक रेत का गुबार उड़ाते दस गाड़ियों की गड़गड़ाहट ने लोगों का ध्यान बंटाया ।
जिस रेत पर पैदल चलना मुश्‍किल लगता है , उस पर फर्राटा भरती टोयोटा फॉरच्यूनर की गाड़ियाँ ऐसे रफ्तार भर रही थीं , मानों सड़क पर दौड़ रही हों ।
दरअसल ये गाड़ियाँ भारत में अपनी तरह की पहली डेजर्ट ड्‍यून सफारी का प्रेजेंटेशन दिखा रही थीं ।
राजस्थान के जैसलमेर में लामा टूर एंड ट्रैवल्स कंपनी ने देश की पहली डेजर्ट ड्‍यून सफारी का आयोजन किया था ।
ड्यून सफारी का आनंद उठाने के लिए लोग पहले दुबई का रुख करते थे , लेकिन अब लोग जैसलमेर में भी इसका आनंद ले सकते हैं ।
वैसे भी देशी और विदेशी पर्यटकों में ज्यादातर पर्यटक राजस्थान घूमने अवश्य आते हैं ।
इन पर्यटकों की एक बड़ी संख्या जैसलमेर आने वालों की भी है ।
यहाँ पहले से कई कंपनियाँ डेजर्ट सफारी कराती रही हैं , जिसमें आप कैमल सफारी , कार्ट सफारी और हॉर्स सफारी के साथ रात में रेत के बीचों बीच बसे ग्रामीण परिवेश में स्थानीय नृत्य - संगीत और राजस्थानी भोजन का स्वाद का आनंद लेते रहे हैं ।
लेकिन देश में अपनी तरह की पहली ड्यून सफारी में आप टोयोटा फॉरच्यूनर की सवारी के साथ ही ड्यून सफारी की जगह से करीब 20 किमी दूर बसी जगह पर लोक कलाकारों के संगीत और नृत्य के बीच राजस्थानी भोजन का लुत्फ़़ ले सकते हैं ।
यहाँ आप कैमल सफारी , ऊँट गाड़ी के साथ रात में लोक नृत्य और रेत पर बने कॉटेज में रहने का आनंद उठा सकते हैं ।
जैसलमेर में कई अन्य कंपनियाँ भी आपको डेजर्ट सफारी ऑफर करती हैं ।
लामा टूर ने राजस्थान पर्यटन विभाग और केंद्रीय पर्यटन विभाग की सहायता से वाजिब कीमत पर लोगों को ड्यून सफारी कराने का वादा किया है ।
केंद्रीय पर्यटन मंत्री कुमारी शैलजा के अनुसार देश में विदेशी पर्यटकों को आकर्षित करने के लिए हमें कुछ नई चीजों और जगहों को मानचित्र पर उभारना होगा ।
राजस्थान पहले से ही विदेशी पर्यटकों की फेहरिस्त में सबसे ऊपर रहता है ।
डेजर्ट ड्यून सफारी विदेशी पर्यटकों के साथ ही देशी पर्यटकों को भी जैसलमेर आने के लिए आकर्षित करेगी ।
राजस्थान की पर्यटन मंत्री बीना काक के अनुसार राजस्थान देशी - विदेशी पर्यटकों को आकर्षित करने के लिए विश्‍वस्तरीय सुविधाएँ प्रदान कर रहा है ।
वहीं लामा टूर कंपनी के मैनेजिंग डायरेक्‍टर कुलवंत सिंह ने कहा कि हमारे देश से बड़ी संख्या में लोग डेजर्ट ड्यून सफारी का लुत्फ़़ लेने के लिए दुबई जाते हैं ।
हमारा मुख्य फोकस इन्हीं पर्यटकों पर रहेगा ।
साथ ही भारत आने वाले विदेशी पर्यटकों में से 60 फीसदी राजस्थान अवश्य आते हैं ।
हम इन्हें भी सस्ते पैकेज में उच्चस्तरीय सुविधाएँ देकर आकर्षित करना चाहेंगे ।
अगर आप भी डेजर्ट ड्यून सफारी का आनंद लेना चाहते हैं तो एक बार जैसलमेर जरूर जाएँ ।
जैसलमेर में देखने के लिए कई जगहें हैं ।
यहाँ आप राजा रावल जैसल का किला , जैन मंदिर , पटवों की हवेली , नथमल की हवेली , मंदिर पैलेस , बड़ा बाग , अमर सागर झील , सुनार का किला घूम सकते हैं ।
इसके अलावा आप यहाँ राजस्थानी मिरर वर्क , आभूषण , कंबल , एंटीक और स्टोन का सामान खरीद सकते हैं ।
लामा टूर भारतीय पर्यटकों के लिए 3,500 रुपए प्रति व्यक्‍ति और 2500 रुपए प्रति बच्चे ( 3 से 10 साल ) का पैकेज ऑफर कर रहा है ।
इस पैकेज में कंपनी आपको जैसलमेर ठहरने की जगह से पिक और ड्रॉप के अलावा मिनरल वॉटर , सॉफ्‍ट ड्रिंक , ड्यून सफारी , कैमल सफारी , कार्ट राइड्स कराने के अलावा 5 स्टार बफे डिनर कराएगी ।
यह पैकेज दोपहर 3:30 से रात 9:30 बजे तक का है ।
अगर आप सुबह के समय ( 9:00 से 12 बजे तक ) में डेजर्ट सफारी का आनंद लेना चाहते हैं तो इसके लिए आपको 2500 रुपए प्रति व्यक्‍ति और 1500 रुपए प्रति बच्चा ( 3 से 10 वर्ष ) कीमत चुकानी होगी ।
जैसलमेर में कई फाइव स्टार होटल और कॉटेज हैं , जहाँ आप ठहर सकते हैं ।
हालाँकि ज्यादातर होटल काफी महँगे हैं , इसलिए आप अपने बजट के अनुसार ही ठहरने की व्यवस्था करें ।
इन होटलों में आपके लिए मसाज , स्विमिंग , बार की व्यवस्था भी है ।
जैसलमेर दिल्ली से 793 किमी दूर है ।
वैसे जैसलमेर सड़क और ट्रेन मार्ग से सारे देश से जुड़ा हुआ है ।
राष्‍ट्रीय राजमार्ग - 15 जैसलमेर से होकर गुजरता है ।
नजदीकी स्टेशन जैसलमेर जंक्शन है ।
इसके अलावा अगर आप वायु मार्ग से आना चाहें तो नजदीकी एयरपोर्ट जोधपुर पड़ता है ।
जोधपुर से जैसलमेर 300 किमी दूर है ।
यहाँ से आप टैक्सी या फिर बस के जरिए जैसलमेर पहुँच सकते हैं ।
बस का किराया 200 रुपए प्रति व्यक्‍ति है , जबकि टैक्सी का किराया चार हजार से अधिक पड़ता है ।
राजस्थान अपने प्राकृतिक सौंदर्य समृद्ध इतिहास की वजह से पर्यटन मानचित्र में एक महत्त्वपूर्ण स्थान रखता है ।
इसे यहाँ पर होने वाले मेले एवं उत्सव और भी विशेष बना देते हैं ।
राजस्थान में बसंत ऋतु के आगमन की खुशी में उदयपुर में मेवाड़ उत्सव तथा जयपुर में देवी पार्वती को समर्पित गणगौर उत्सव धूमधाम से मनाए जाते हैं ।
जयपुर में गणगौर महिलाओं के उत्सव के नाम से भी प्रसिद्ध है ।
कुँवारी लड़कियाँ मनपसंद वर की कामना करती हैं तो विवाहित महिलाएँ अपने पति के दीर्घायु की कामना करती हैं ।
अलग - अलग समूहों में महिलाओं द्वारा लोकगीत गाते हुए फूलों का तोड़ना तथा कुओं से पानी भरने का दृश्य मनोहारी होता है ।
लोक संगीत की धुनों पर पारंपरिक लोक नृत्य करने तथा माँ पार्वती की स्तुति करने का सिलसिला होली से शुरू होकर 18 दिनों तक चलता है ।
अंतिम दिन भगवान शिव की प्रतिमा के साथ सुसज्जित हाथियों , घोड़ों का जुलूस आकर्षण का केंद्र होता है ।
झीलों की नगरी उदयपुर में पिछौला झील में सजी नौकाओं का जुलूस सैलानियों के आकर्षण का केंद्र होता है ।
पारंपरिक परिधानों में महिलाएँ शहर के मुख्य मार्गों से होते हुए देवी पार्वती की मूर्तियों की पिछौला झील के गणगौर घाट पर पूजा - अर्चना करती हैं ।
तीन दिवसीय समारोह के अंतिम दिन उदयपुर से 30 किमी दूर ग्रामीण अंचल में गणगौर का बड़ा मेला लगता है ।
जयपुर देश के विभिन्न हिस्सों से सड़क , रेल और वायु मार्ग से सीधा जुड़ा हुआ है ।
जयपुर में ठहरने और देखने की कई चीजें हैं ।
वहीं उदयपुर भी वायु मार्ग , रेल और सड़क मार्ग से जुड़ा हुआ है ।
इसके अलावा यहाँ पर रहने के लिए आलीशान होटल से लेकर आम बजट के भी होटल आपको मिल जाएँगे ।
जयपुर और उदयपुर में आप ऐतिहासिक किलों , महल और अन्य कई दर्शनीय स्थलों को देख सकते हैं ।
यहाँ आप जयपुरी रजाई , राजस्थान के क्राफ्ट का सामान खरीद सकते हैं ।
समुद्र का किनारा , चिकनी व सफेद बालू , झिलमिल करता पानी और खूबसूरत नजारे , छुट्‍टियों का आनंद उठाने के लिए इतना ही काफी है ।
इसके लिए सेंट बार्थ आदर्श स्थान है ।
इस खूबसूरत लक्जरी बीच रिजॉर्ट की आबादी आठ हजार से भी कम है , लेकिन प्रकृति की सुंदरता का लुत्फ़़ उठाने के लिए कई सैलानी यहाँ डेरा जमाए रहते हैं ।
सेंट बार्थ की खोज का श्रेय क्रिस्टोफर कोलंबस को जाता है ।
सेंट बार्थ के विभिन्न कस्बों को उनके बीच नामों से पुकारा जाता है ।
यहाँ अजब बात यह है कि दोपहर में इस जगह के सारे ठिकाने बंद हो जाते हैं और शाम पाँच बजे दोबारा खुलते हैं ।
हालाँकि पर्यटकों पर इसका बहुत ज्यादा असर नहीं पड़ता ।
शाम को आप कॉकटेल्स का मजा ले सकते हैं ।
सैलानियों के लिए बीच बार एक अहम जगह रखते हैं , बशर्ते आप इस शौक को फरमाना चाहते हों ।
अगर आप विभिन्न वैरायटी का खाना खाने के शौकीन हैं तो मान लीजिए कि आपको सी फूड लाजवाब स्वाद उपलब्ध कराएँगे ।
यहाँ फ्रेंच खाना बहुतायत में मिलता है , लेकिन आप थाई फूड का भी आनंद उठा सकते हैं ।
यह पूरी तरह डयूटी फ्री पोर्ट है ।
यहाँ के लोकल प्रोडक्ट , ज्वेलरी और यूरोपीय ब्रांड की वस्तुएँ आपको आकर्षित कर सकती हैं ।
अगर एडवेंचर का शौक रखते हैं तो सेलिंग , सर्फिंग , डाइविंग और घुड़सवारी जैसे कई शौक सेंट बार्थ में पूरे किए जा सकते हैं ।
यहाँ सालाना फिल्म फेस्टिवल और कार्निवल भी आयोजित होते हैं ।
हिमाचल प्रदेश में धौलाधर की पहाड़ियों में बसा धर्मशाला देश - विदेश के सैलानियों का पसंदीदा हिल स्टेशन है ।
इसे साल 1855 में अंग्रेजों ने इसे बसाया था ।
दरअसल , ये उन 80 रिसॉटर्स में से था , जिन्हें अंग्रेजों ने गर्मी से बचने के लिए तैयार करवाया था ।
पहाड़ियों में चीड़ व देवदार के घने जंगलों और बर्फ को करीब से देखने के अनुभव के अलावा छोटे झरने व सुहाने नजारे इस जगह को सभी की पसंद बनाते हैं ।
अब यहाँ तिब्बत के लोग ज्यादा रहते हैं , जिस वजह से इसे ’ लिटल ल्हासा ’ कहा जाता है ।
लेकिन ब्रिटिश काल का प्रभाव इस छोटे शहर पर आज भी महसूस किया जा सकता है ।
गड्‍डी , तिब्बत , ट्रेकर्स , टूरिस्ट और लोकल वेंडर्स , सब मिलकर निचले धर्मशाला यानी कोतवाली बाजार में एक अलग ही माहौल बनाते हैं ।
समुद्र तल से 1768 मीटर की ऊँचाई पर बसे ऊपरी धर्मशाला यानी मैकलॉडगंज में आज दलाई लामा का निवास है ।
दोनों जगह की दूरी 10 किलोमीटर है ।
यहाँ आपको एडवेंचरस व स्प्रिचुअल माहौल का मेल मिलेगा ।
ठंडी पहाड़ी हवाओं में गूँजती प्रार्थनाओं की आवाजें मन को एक ठहराव देती हैं ।
यह अनुभव इंसान को कुछ देर के लिए एक अलग दुनिया में ले जाता है ।
धर्मशाला की तमाम मोनेस्ट्रीज भी देखने लायक हैं और इनमें बनीं अलग - अलग समाधियों में भगवान बुद्ध की ताँबे की प्रतिमाएँ भी दर्शनीय हैं ।
अगर आप मेडिटेशन करते हैं , तो यहाँ के तुशिता मेडिटेशन सेंटर में मोंक्स द्वारा दी जाने वाली क्लासेज जॉइन की जा सकती हैं ।
मेडिटेशन सीखने के बाद नेचुंग मोनेस्ट्री में बना म्यूजियम देख सकते हैं ।
नोबरलिंगा इंस्टिट्यूट में आप नए आर्टिस्ट्स को ’ थंका’ पेंटिंग्स सीखते देख सकते हैं ।
अगर आप दाल , चावल , रोटी और सैंडविच खाकर बोर हो गए हैं , तो यहाँ आप बेहतरीन तिब्बती खाने मसलन मोमोज व थुक्पा का मजा ले सकते हैं ।
इसके अलावा आप लंबी वॉक टेकिंग और खूबसूरत नजारों में पिकनिक मजा ले सकते हैं ।
यहाँ से 8 किमी आगे आपको ब्रिटिश राज का एक मेमोरियल चर्च ऑफ सेंट जॉन - इन - द - विल्डरनेस देख सकते हैं ।
इसे ब्रिटिश वायसरॉय लॉर्ड एलगिन के नाम पर बनाया गया है ।
निचले धर्मशाला में बना कांगड़ा आर्ट म्यूजियम कांगड़ा के 5 एडी तक के पुराने इतिहास को दिखाता है ।
म्यूजियम की एक गैलरी में आपको कांगड़ा की मशहूर पेंटिंग्स , स्कल्पचर्स , मिट्‍टी के बर्तन और एंथ्रोपॉलजी से जुड़ी तमाम चीजें देखने को मिलेंगी ।
धर्मशाला के एंट्री पॉइंट पर आपको एक वॉर मेमोरियल देखने को मिलेगा , जिसे स्वतंत्रता की लड़ाई में हुए शहीदों की याद में बनवाया गया है ।
धर्मशाला में धर्मकोट व डल लेक जैसे पिकनिक स्पॉट्स भी हैं और यहाँ सितंबर के महीने में हर साल एक बड़ा मेला भी लगता है ।
इसी के पास भगसुनाथ की श्राइन भी है ।
इस पुराने मंदिर के पास से बहते ताजे पानी से झरने इस जगह को एक अलौकिक नजारा बना देते हैं ।
देवी कुणान पथरी को समर्पित मंदिर , ततवानी के गर्म पानी के झरने और मछरैल के बड़े वॉटरफॉल भी देखने लायक जगहें हैं ।
अगर वुड वर्क में दिलचस्पी रखते हैं , तो नॉरबुलिंका इंस्टिट्यूट में लगातार चलने वाले आर्ट वर्क को देखकर आप हैरान रह जाएँगे ।
स्वामी चिंम्यानंद द्वारा बनाया गया चिन्मय तपोवन भी दर्शनीय जगह है ।
बिंदु सारस के किनारे बसे इस आश्रम में आपको नौ मीटर ऊँची हनुमान जी की मूर्ति , राम मंदिर , मेडिटेशन हॉल वगैरह दिखेंगे ।
धौलाधर रेंज में ट्रेकिंग व रॉक क्लाइंबिंग के लिए जाने के लिए धर्मशाला पॉइंट है ।
यहाँ एंगलिंग व फिशिंग का मजा भी लिया जा सकता है ।
यहाँ का नजदीकी एयरपोर्ट गगला है , जिसकी यहाँ से दूरी 13 किलोमीटर है ।
यहाँ से नजदीकी रेलवे स्टेशन पठानकोट है , जहाँ से धर्मशाला 85 किलोमीटर की दूरी पर है ।
सड़क मार्ग से यहाँ चंडीगढ़ , कीरतपुर और बिलासपुर होते हुए पहुँचा जा सकता है ।
हिमाचल प्रदेश टूरिज्म के होटलों के अलावा , यहाँ हर बजट के होटल , गेस्ट हाउस , फॉरेस्ट हाउस वगैरह हैं ।
तिब्बती नए साल यानी मार्च के आस - पास यहाँ बहुत टूरिस्ट आते हैं ।
वैसे , मई से अक्टूबर के बीच यहाँ ट्रेकिंग सीजन रहता है ।
हैंडीक्राफ्ट आइटम मसलन तिब्बती कार्पेट , टेक्स्टाइल , ट्रडिशनल हैट्स , बैग्स , ट्राउजर्स , मेटलवर्क , जूलरी , जैकेट , हाथ से बने कार्डिगन , ग्लव्स वगैरह ले सकते हैं ।
मुझे वाइल्डलाइफ पार्क जाने का बहुत शौक है और मैंने दिल्ली के पास दो - तीन पार्क्स देखे हैं ।
हालाँकि मैं अभी तक समझ नहीं पाया कि वहाँ मुझे किन बातों का खास ख्याल रखना चाहिए ।
वाइल्डलाइफ सफारी का रोमांच अलग ही होता है , लेकिन ऐसे किसी पार्क में जाने से पहले अक्सर यह कंफ्यूजन रहती है कि साथ में क्या लेकर जाना चाहिए ।
इस मामले में तो अनुभवी लोग भी मात खा जाते हैं ।
ऐसे में आप वहाँ के तमाम नियम फॉलो करें ।
मसलन अगर कहीं अकेले पैदल चलने से मना किया गया है , तो एडवेंचर के मूड को दरकिनार कर नियम को तोड़ें नहीं ।
वहाँ ग्रीन या ब्राउन कलर की ड्रेसेज पहनें , क्योंकि ये वहाँ के माहौल से मेल खाती हैं ।
वहाँ परफ्यूम न लगाएँ और न ही प्रतिबंधित एरियाज में स्मोक करें ।
जानवर आदमियों की आवाज से बौखला जाते हैं ।
इसलिए शोर न मचाएँ ।
इसके अलावा , हॉर्न न बजाएँ और न ही तेज म्यूजिक सुनें ।
अपनी दवाइयाँ और मच्छरों को दूर रखने वाला स्प्रे साथ रखें ।
दूरबीन , कैमरा , फिल्म रोल और फ्लैशलाइट किसी कीमत पर न भूलें ।
साथ ही , कुछ अच्छी किताबें व एक टॉर्च भी रखें ।
कहीं भी जाएँ , वहाँ कूड़ा ऐसे ही न फेंके ।
साथ ही , प्लास्टिक बैग्स का इस्तेमाल न करें , क्योंकि जानवरों की जान को इससे बड़ा खतरा रहता है ।
फैशनेबल शूज की बजाय कंफर्टेबल शूज को प्रिफर करें ।
अगर आप सर्दियों में जा रहे हैं , तो ओपन जीप सफारी के लिए भारी गर्म कपड़े रखना न भूलें ।
गर्मियों के मौसम में कॉटन के कपड़े रखें ।
बारिश के सीजन में जा रहें हैं , तो बरसाती छाता और पानी में खराब न होने वाले शूज लेकर जाएँ ।
इसके अलावा , जिन जानवरों को आप देखना चाहते हैं , उनके बारे में पहले से सारी जानकारी जुटा लें ।
इससे आपको बाद में निराशा नहीं होगी ।
ऑस्ट्रेलिया की लोकेशंस बेहद खूबसूरत हैं और यहाँ के बीच पर भरपूर रिलैक्स हुआ जा सकता है ।
इनकी सुनहरी रेत पर आप घंटों बिताना पसंद करेंगे ।
बेशक छुट्‍टियाँ बिताने की यह एक बेहतरीन जगह है ।
हाल ही में मैं वहाँ अपनी बहन से मिलने गई थी ।
चूँकि हमने काफी समय से साथ छुट्‍टियाँ नहीं बिताई थीं , ऐसे में ऑस्ट्रेलिया जैसी जगह पर साथ में वक्‍त बिताना हमारे लिए बहुत अच्छा रहा और हमने खूब मस्ती की ।
इसी दौरान मैंने अपने पैरंट्स के साथ भी समय बिताया ।
वहाँ की गर्मियों में बहुत मजा आया ।
ऑस्ट्रेलिया तो मैं पहले भी कई बार आ चुकी हूँ और गोल्ड कोस्ट , सिडनी , पर्थ और एडलेड वगैरह देख चुकी हूँ ।
लेकिन मेलबर्न का यह मेरा पहला ट्रिप था ।
हालाँकि मैंने वहाँ कुछ खास नहीं देखा और वहीं गई , जहाँ मेरी बहन मुझे लेकर गई ।
लेकिन इस दौरान हमने वहाँ की कई पब , रेस्तराँ व मॉल देखे ।
कपड़े , बैग्स , शूज , एक्सेसरीज वगैरह की शॉपिंग के लिए ऑस्ट्रेलिया वाकई एक बेहतरीन जगह है ।
वहाँ के मॉल्स बहुत बड़े हैं और एक ही जगह आपको हर तरह की चीज में बड़ी वैराइटी मिल जाएगी ।
मेलबर्न में आपको सिंपल आइटम्स से लेकर गिफ्ट्स , फाइन आटर्स एंड क्राफ्ट्स , बढ़िया जेम स्टोंस , जूलरी , डिजाइनर लेबल वगैरह तक सब मिलेंगे और वह भी खास ऑस्ट्रेलिया के फ्लेवर में ।
मुझे वहाँ के पब्स बहुत पसंद आए ।
एक खास पब में तो मैं लगभग हर वीकेंड जाती थी ।
मेलबर्न से थोड़ा आगे यह एक हैरान कर देने वाला स्ट्रेच है ।
इस सड़क के एक ओर घना जंगल है , तो दूसरी ओर समुद्र ।
फिर यहाँ के पेड़ लगभग एक हजार साल पुराने होंगे ।
इस एरिया में क्यूट कोआला बियर बहुत दिखते हैं ।
यह मस्ती बस द ग्रेट ओशन रोड पर ही हो सकती है ।
हम लोगों ने एक ट्रिप यारा वैली का भी लगाया ।
यह जगह मेलबर्न से डेढ़ घंटे की दूरी पर है और यहाँ वाइन बनती है ।
कॉटेज , होटल और रेस्तराँ के नजारों वाला यह क्षेत्र काफी खूबसूरत है ।
यहाँ वाइन टेस्ट करने के अलावा हमने लजीज खाने का भी मजा लिया ।
वैली में स्विमिंग , फिशिंग और हाइकिंग का मजा लेना वाकई मजेदार एक्सपीरियंस रहा और वहाँ के नजारे तो अभी तक मेरी आँखों के सामने घूम रहे हैं ।
अगर आप बेफ्रिक अंदाज में छुट्‍टियाँ मनाने के शौकीन हैं , तो आपके लिए कैरेबियन आइलैंड के फ्रेंच वेस्ट इंडीज में स्थित सेंट बार्थलेमी एक बेहतरीन टूरिस्ट डेस्टिनेशन है ।
यहाँ आप बिना किसी रोक - टोक और टेंशन के सारी दुनिया को भुलाकर छुट्‍टियाँ बिता सकते हैं ।
21 स्क्वेयर किलोमीटर के क्षेत्र में फैला यह बीच एरिया यहाँ आने वाले लोगों को एंजॉय का पूरा मौका देता है ।
वाकई बीच के किनारे स्थित रेस्तराँ में बैठकर खाने - पीने का एक अलग ही मजा आता है ।
सेंट बार्थलेमी की खोज का क्रेडिट क्रिस्टोफर कोलंबस को जाता है ।
कोलंबस ने ही इसका नाम अपने भाई बार्थीलोमियो के नाम पर रखा ।
अपनी खोज के बाद यह जगह तमाम देशों के अधीन रह चुकी है ।
यही वजह है कि यहाँ के आर्किटेक्चर पर स्वीडिश और फ्रेंच आर्ट का मिला - जुला असर देखने को मिलता है ।
फिलहाल यहाँ के लोग फ्रेंच पासपोर्ट रखते हैं और पेरिस के रूल फॉलो करते हैं ।
यहाँ की राजधानी गुस्ताविया की गलियों में स्टाइलिश बुटीक्स और कूल कैफे फ्रेंच कल्चर का ही असर हैं ।
यहाँ के लोग बेफिक्र अंदाज में जिंदगी जीना पसंद करते हैं ।
शायद इसी वजह से यहाँ के माहौल में किसी तरह की टेंशन नजर नहीं आती ।
यहाँ के लोगों की बेफिक्री का अंदाजा इसी बात से लगाया जा सकता है कि दोपहर के वक्‍त फूड जॉइंट्स को छोड़कर बाकी सारी दुकानें बंद हो जाती है शाम को 5 बजे के करीब खुलती हैं ।
शाम के वक्‍त आइलैंड पर जगह - जगह खुले बारों में वाइन पीने का लुत्फ़़ ही कुछ और है ।
समुद्र के किनारे स्थित होने की वजह से सीफूड तो यहाँ की स्पेशलिटी है की , इसके अलावा मैश्ड पोटेटोज , पोटेटो चिप्स , सुशी और क्रीमी पास्ता का भी लुत्फ़ उठाया जा सकता है ।
यहाँ आप फ्रेंच थाई फ्यूजन रेस्तराँ में भी डिफरेंट टेस्ट ट्राई कर सकते हैं ।
चाहें तो लोकल कैरेबियन रेस्तराँ में भी जा सकते हैं ।
अगर आपको पानी से प्यार है , तो यहाँ के बीचेज पर आप जमकर एंजॉय करेंगे ।
इनमें कोमम्बियर और सेलीन मुख्य बीच हैं ।
फोर्ट गुस्ताव से सनसेट देखना अपने आप में एक अलग अनुभव होगा ।
फोर्ट गुस्ताव यहाँ की गिनी - चुनी साइट्स में से एक है ।
यहाँ न सिर्फ आप पुराने जमाने की तोपें देख सकते हैं , बल्कि यहाँ से बंदरगाह का भी खूबसूरत व्यू देखा जा सकता है ।
यहाँ आप सेलिंग व सर्फिंग के अलावा मछली पकड़ने व घोड़े की सवारी का भी लुत्फ़ उठा सकते हैं ।
सीधी ढाल पर घोड़े की सवारी आपके लिए एक अलग एक्सपीरियंस होगा ।
अगर आप शॉपिंग के शौकीन हैं , तो सेंट बार्थ निश्‍चित तौर पर आपके लिए एक बेहतरीन जगह साबित होगी ।
दरअसल , इसके ड्‍यूटी फ्री पोर्ट होने की वजह से यहाँ तमाम यूरोपियन ब्रैंड्‍स की शॉपिंग की जा सकती है ।
इसके अलावा , यहाँ आपको बढ़िया क्वॉलिटी के लोकल प्रॉडक्‍ट्‍स भी मिलेंगे ।
यहाँ के ज्यादातर स्टोर्स गुस्ताविया और सेंट जीन में स्थित हैं ।
यहाँ के बुटीक्स में आपको पेरिस की झलक दिखाई देगी ।
सेंट बार्थ एयरपोर्ट का रनवे दुनिया का दूसरा सबसे छोटा रनवे है , जहाँ से आस - पास के देशों ग्वाडेलूप और सेंट मार्टिन के लिए कमर्शल फ्लाइट्‍स मिलती हैं ।
यहाँ से फ्लाइट या नाव से सेंट बार्थ आया जा सकता है ।
जाने के लिए फ्रेंच एंबेसी में वीजा अप्लाई करें ।
जुलाई से नवंबर तक यहाँ हरिकेन तूफान आते हैं ।
इसके अलावा , पूरा साल सूखा रहता है ।
इसलिए आप जुलाई नवंबर छोड़कर कभी भी यहाँ आ सकते हैं ।
खासतौर पर अगर आप दिसंबर के महीने में आते हैं , तो आपको अच्छा खासा ऑफ सीजन डिस्काउंट मिलेगा ।
यहाँ अक्सर एनुअल फेस्टिवल और कार्निवाल भी होते रहते हैं ।
अगर आप फुल मस्ती के मूड में हैं , तो सस्ती व छोटी कार किराए पर लें और बीच पर जी भर कर घूमें ।
हालाँकि इसके लिए आपके पास एक मान्य भारतीय ड्राइविंग लाइसेंस होना जरूरी है ।
इस साल मई के अंत में हम दार्जिलिंग , गंगटोक व इसके आस - पास का एरिया देखने की प्लानिंग कर रहे हैं ।
हमारा प्लान वहाँ एक हफ्ते रहने का है और इस दौरान हमारे साथ हमारे 12 व 8 साल की उम्र के दोनों बच्चे भी होंगे ।
क्या इस वक्‍त वहाँ जाने का हमारा प्लान सही है ?
हमें किस तरह घूमना चाहिए और किस तरह हम अपने बजट को ध्यान रखते हुए आराम से घूम सकते हैं ।
नितिन आप बिल्कुल सही समय पर वहाँ जाने की प्लानिंग कर रहे हैं ।
अपने टूर की शुरूआत आप दार्जिलिंग से करें और वहाँ दो दिन रूकें ।
इसके बाद आप दो दिन गंगटोक रुकने का प्लान बनाएँ ।
मुझे दचिगाम नैशनल पार्क के बारे में जानकारी दें ।
जम्मू व कश्‍मीर को बेपनाह कुदरती खूबसूरती के चलते धरती पर जन्नत कहा जाता है और यहाँ कई देखने लायक जगहें भी हैं ।
इसी वजह से देश - विदेश के तमाम पर्यटकों की नजरें इसकी ओर लगी रहती हैं ।
दचिगाम भी राज्य का एक ऐसा ही टरिस्ट स्पॉट है , जो श्रीनगर से लगभग 22 किलोमीटर दूर है ।
यहाँ का नैशनल पार्क काफी फेमस है और हिमालय के फ्लोरा व फॉना के लिए जाना जाता है ।
वैसे , यह पार्क खासतौर पर लाल हिरण की प्रजाति के लिए जाना जाता है ।
बता दें कि हिरण की यह प्रजाति लुप्‍त होने की कगार पर है ।
इस पार्क में जाने के लिए सर्दियों का मौसम बेस्ट है ।
दरअसल , इस दौरान हिरण को देखने के चांसेज ज्यादा होते हैं , क्योंकि वे झुंड बनाकर पार्क के निचले हिस्से आ जाते हैं ।
वैसे , यहाँ जाने के लिए आपको कुछ दिन पहले ही सेंचुरी वालों से परमिशन लेना होगा ।
जब भी मुझे मौका मिलता है , तो नए साल के मौके पर मैं अपनी फ्रेंड्‍स के साथ घूमने जरूर जाती हूँ ।
इस बार हम ब्रदीनाथ , केदारनाथ , यमनोत्री और इससे आगे की कुछ जगहें देखने गए थे ।
वहाँ हमने प्रकृति का जो खूबसूरत नजारा देखा , उसको मैं शब्दों में बयान नहीं कर सकती , क्योंकि ऐसे नजारे धरती पर होंगे , इसकी तो मैंने कल्पना भी नहीं की थी ।
ऊँचे - ऊँचे पहाड़ और उन पर बने तमाम मंदिर , वाकई मन में सुकून भरा भक्‍ति भाव जगा रहे थे ।
पानी की आवाज , ठंडी हवा और शांत माहौल , कुल मिलाकर दृश्य ऐसा था कि बस वहीं रमने का मन कर रहा था ।
बहरहाल , वहाँ से वापस आने के बाद भी वे दृश्य मेरे जेहन में बसे हैं ।
नेचर वैसे भी सभी को आकर्षित करती है और अपने इस हाल के टूर के बाद तो मुझे प्रकृति से प्यार हो गया है ।
पर्यटन विकास के लिए देश के पर्यटन विशेषज्ञ , योजनाकार , वित्तीय सलाहकार एवं बाजार विशेषज्ञ अपने - अपने क्षेत्र में वर्षों से कार्यरत हैं ।
इस बात के लिए किसी भी देश की भरपूर कोशिश यही रहती है कि पर्यटन के आयाम विकसित होने से उसका सर्वांगीण विकास होगा ।
पर्यटन के क्षेत्र में विविध आयामों के पनपने से देश की आर्थिक स्थिति में तेजी से वृद्धि होती है , साथ ही साथ रोजगार के साधन विकसित होते जाते हैं ।
इसके लिए ठोस पर्यटन नीति को एक सुविकसित स्वरूप देना एवं पर्यटन को एक उद्योग के रूप में स्थापित करना बहुत आवश्यक है ।
इससे पर्यटन के क्षेत्र का द्रुतगति से विकास होगा साथ ही साथ पर्यटन से जुड़े अनेक क्षेत्रों का उत्तरोत्तर विकास होता जाएगा ।
आजकल पर्यटन का जो स्वरूप अधिक लोकप्रिय है और जिससे हमें अपरिमित लाभ पहुँच रहा है , वह है पर्यावरण पर्यटन ।
हमारे देश में धार्मिक सांस्कृतिक मेलों का स्वरूप अत्यंत मोहक , सुविकसित एवं प्राचीन सभ्यता का एक अभिन्न अंग है ।
यह विभिन्न संस्कृतियों के समन्वय एवं विविधता का रूप ले चुका है ।
इन्हें सुनियोजित रूप से प्रचारित कर अन्तर्राष्‍ट्रीय मेलों का व्यापक स्वरूप प्रदान किया जा सकता है ।
आज भी देश विदेश के नागरिकों में इन मेलों के प्रति एक विशेष आकर्षण एवं गहरा लगाव है ।
अत: इनकी लोकप्रियता को देखकर इन्हें प्रोत्साहित किया जाना चाहिए ।
देश - विदेश के पर्यटकों में पुरातन महत्त्व की ऐतिहासिक इमारतों , प्राचीन मंदिरों , स्तूपों एवं गुम्बदों के भ्रमण का शौक लगातार बढ़ता जा रहा है ।
हमारा देश प्राचीन भारतीय सभ्यता के खण्डहरों , मूर्तियों , अवशेषों एवं ऐतिहासिक इमारतों का एक जीता जागता विशाल संग्रहालय है ।
इन्हें पर्याप्‍त संरक्षण देकर इनके रख - रखाव पर विशेष ध्यान देना चाहिए ।
प्राचीन इमारतें , पुरातम मंदिर , हवेलियाँ , राजमहल , किले एवं ऐतिहासिक युद्ध के मैदानों को देखने के लिए पर्यटक अपने मन में एक जागरूकता एवं उत्सुकता लेकर यहाँ आते हैं ।
इन सबका व्यापक उपयोग पर्यटकों के भ्रमण के लिए किया जाना चाहिए ।
उन्हें हर ऐतिहासिक इमारत के बारे में महत्त्वपूर्ण जानकारी उपलब्ध की जानी चाहिए ।
साहसिक यात्राएँ पर्यावरण पर्यटन का एक अभिन्न अंग हैं एवं गत दो दशकों में इन साहसिक यात्राओं के अभियानों में बीस गुना वृद्धि हुई है ।
इन साहसिक यात्राओं में हिमालयी , मैदानी बियावान , नदियों के तट , रेगिस्तानी क्षेत्र , समुद्र एवं समुद्री तट शामिल हैं ।
इन क्षेत्रों में स्वदेशी एवं विदेशी दोनों प्रकार के पर्यटकों के आवागमन में अप्रत्याशित वृद्धि हुई है ।
यह हमारे देश में साहसिक पर्यटन की दिशा में अपूर्व सफलता का महत्त्वपूर्ण संकेत है ।
देश के विभिन्न भागों में पर्यावरण पर्यटन की दिशा में अपूर्व प्रगति हुई है ।
इनमें साहसिक खेलों के प्रति स्कूली बच्चों में व्यापक रूझान देखने को मिला है ।
देश के विभिन्न क्षेत्रों में जाकर हमने पर्यावरण पर्यटन की गतिविधियों को बहुत निकट से देखा , इसमें माँ - बाप , अध्यापक एवं अभिभावकों का व्यापक सहयोग छोटे बच्चों को मिल रहा है ।
इनमें जम्मू कश्मीर , लद्दाख , हिमाचल , उत्तरांचल , सिक्किम , असम , अरुणाचल , मेघालय , नागालैंड , मिजोरम , त्रिपुरा , मणिपुर एवं अन्य पर्वतीय क्षेत्र पर्यावरण पर्यटन के लिए अपरिमित क्षमता रखते हैं ।
हमारे देश में कच्छ बियावान ( Mangrove Wilderness ) , समुद्री तट ( Sea beaches ) एवं विकसित समुद्री क्षेत्र पर्यटकों के स्वर्ग हैं ।
इनका उपयोग हमें देश के साहसिक पर्यटन के लिए करना चाहिए ।
हमारी विशाल नदियाँ , झरने , झीलें एवं प्राकृतिक सौंदर्य से परिपूर्ण चरागाह विश्‍व में अत्यंत श्रेष्‍ठ एवं आकर्षक हैं जिनका उपयोग पर्यावरण पर्यटन के विकास में किया जा सकता है ।
पर्यटन के विकास से हर देश में विकास के विभिन्न आयाम पनपते हैं ।
पर्यटन ही एक ऐसा उद्योग है जिससे हर देश की सांस्कृतिक एवं समाजिक विकास की गतिविधियाँ जुड़ी हुई हैं ।
अत: पर्यटन का सतत विकास होने से जीवन के विभिन्न क्षेत्रों का विकास होना अवश्यंभावी है ।
इससे देश की अर्थव्यवस्था सुदृढ़ होती है तथा रोजगार के अनेकानेक साधन निर्मित होते हैं ।
जब कोई विदेशी पर्यटक हमारे देश की राजधानी दिल्ली में प्रवेश करता है तो वह आस - पास की कई ऐतिहासिक इमारतों एवं सौंदर्य के स्थल देखने के लिए जाता है ।
पर्यटन उद्योग के कारण अनेक पश्‍चिमी देशों की आर्थिक स्थिति इतनी सुदृढ़ एवं स्थायी हो गयी है कि वहाँ पर पर्यटन के बहुआयामी विकल्प तैयार होते रहते हैं ।
यह पर्यटकों की वह श्रेणी या वर्ग है जो भारत में अपने कई प्रकार के व्यापारिक व आर्थिक कार्यों के लिए आते हैं ।
इनका कार्य यहाँ आकर कुछ दिन होटलों में ठहरना एवं वहाँ पर अपनी राष्‍ट्रीय , अन्तराष्‍ट्रीय व्यापार गोष्‍ठियों में भाग लेकर वापस अपने देश को जाना होता है ।
इनका दायरा ठेठ व्यापारिक होता है अत: पर्यटन पर जब यह एक देश से दूसरे देश जाते हैं तब व्यापार में ही अधिक रूचि लेते हैं ।
दूसरे प्रकार के पर्यटकों में ऐसे सैलानी होते हैं जो अपने परिवार , मित्र , सहयोगी एवं समकक्ष व्यक्‍ति के साथ या अकेले ही अपने देश से बाहर यात्रा करते हैं ।
ये लंबे समय तक टिकने वाले पर्यटक होते हैं जो अपनी साहसिक यात्रा के द्वारा कुछ न कुछ नयी छानबीन करने वाले होते हैं ।
साहसिक होने के कारण ये नवीन स्थलों की ओर भ्रमण करने चले जाते हैं ।
क्योंकि इन्हें लंबे समय तक टिके रहना होता है , तीन या चार महीने तक इन्हें अपने सीमित बजट से ही काम चलाना होता है ।
ये सामान्य बजट के पर्यटक हैं ।
ये लोग बुद्धिजीवी एवं लंबे समय तक शोध करने के लिए विभिन्न देशों की सैर करते हैं , इनमें पर्वतारोही , ट्रैकर्स , जंगल एवं बियाबान के खोजी दल होते हैं जो विभिन्न स्थलों की सैर पर निकलते हैं ।
कुछ दिन वहाँ ठहरते हैं एवं अपना मिशन पूरा होने पर वापस लौट जाते हैं ।
पर्वतारोहियों का एक बड़ा वर्ग अच्छे बजट का पर्यटक होता है जो विभिन्न स्थलों पर सैर - सपाटे करता है ।
कई पर्यटक वहाँ के जनजीवन पर एक अनुसंधान रिपोर्ट तैयार करते हैं ।
इस प्रकार की रिपोर्ट तैयार करने के लिए उसे तरह - तरह के पर्यटन स्थलों , उनके व्यापक सौंदर्य एवं पर्वतारोहण संबंधी भविष्‍य की संभावनाओं पर विचार करता है ।
चौथे प्रकार के पर्यटकों का वर्ग कुछ अलग सा है ।
इसमें मिश्रित वर्ग के पर्यटक आते हैं ।
इस प्रकार का पर्यटक कम बजट वाला पर्यटक है ।
इसमें छात्र - छात्राएँ , शोधकर्ता , अन्वेषणकर्ता एवं बुद्धिजीवी लेखकों एवं पत्रकारों का वर्ग होता है जो कम बजट के आवासों में रहकर अपनी पर्यटन संबंधी यात्रा जारी रखते हैं ।
हिमाचल सरकार राज्य के पर्यावरण विकास के साथ - साथ पर्यटन स्थलों , घाटियों , नदी तटों तथा तीर्थ स्थलों के विकास के लिए महत्त्वपूर्ण कदम उठा रही है ।
इससे वहाँ के दूरस्थ क्षेत्रों का सामाजिक - आर्थिक विकास द्रुतगति से हो सकेगा ।
इस प्रकार हिमाचल सरकार को एक ओर जहाँ करोड़ों रुपये का लाभ होगा साथ ही वहाँ पर विकास के अन्य आयाम भी पनप सकेंगे ।
उल्लेखनीय है कि गत एक दशक में हिमाचल ने पर्यटन एवं फलोत्पादन में तिगुना विकास किया है ।
हिमाचल की पर्यटन विकास योजनाओं में सर्वाधिक महत्त्वपूर्ण पब्बर घाटी पर्यटन श्रृंखला को माना जा रहा है ।
यहाँ पब्बर घाटी के साथ जुड़ी खूबसूरत पहाड़ियों तथा चरागाहों के सौंदर्य से आकर्षित होकर पर्यटन विभाग ने यहाँ पर महत्त्वपूर्ण होटल श्रृंखला का निर्माण प्रारंभ कर दिया है ।
जहाँ - जहाँ से होकर पब्बर नदी बहती है , उस भूभाग को पब्बर घाटी पर्यटन विकास योजना में शामिल कर लिया गया है ।
इससे संबंधित सर्वेक्षण में हिमाचल सरकार ने ठोस जानकारी , प्रबंधन , विकास एवं तकनीकी आधार पर बहुत ही संगठित तरीके से काम किया है जो अत्यंत प्रशंसनीय माना जा रहा है ।
अत्यंत मनोरम स्थल खड़ा पत्थर में गिरि गंगा रिसार्टस बनकर तैयार हो गया है ।
इससे देश - विदेश से आने वाले पर्यटकों के लिए आवास की समस्या समाप्‍त हो गई है ।
खड़ा पत्थर के पास ही 13,000 फीट से अधिक ऊँचाई का कुप्पड़ पहाड़ है , इसकी घाटी में बसा प्राचीनतम जुब्बल रियासत का मंदिर परिसर गिरि गंगा विराजमान है ।
खड़ा पत्थर से ही एक रास्ता जुब्बल एवं रोडू को जाता है जुब्बल में अत्यंत प्राचीन राज - परिवार के मंदिर तथा आलीशान राजमहल स्थित है ।
खड़ा पत्थर के पास ही साढ़े दस हजार फुट की ऊँचाई पर स्थित तुमडू पीक है जहाँ से तमाम वन्य फूलों का अध्ययन किया जा सकता है साथ ही यहाँ के चारों ओर हर ऊँची चोटी पर निगाह डाली जा सकती है ।
कुप्पड़ तथा तुमडू दोनों वानस्पतिक औषधियों , आर्किड तथा वन्य फूलों के लिए विश्‍वविख्यात हैं ।
हिमाचल पर्यटन विभाग ने चांसल घाटी के प्रवेश द्वार लरोट जैसे खूबसूरत गाँव में जमीन खरीदने एवं बेचने पर पाबंदी लगा दी है ।
यहाँ भी कच्ची सड़क बनकर तैयार हो गई है तथा सड़क के बनते ही प्रथम वर्ष यहाँ पर्यटकों की भीड़ उमड़ पड़ी थी ।
उस समय यहाँ पर्यटकों के लिए आवास की कमी पड़ गयी थी ।
यहाँ भी हिमाचल सरकार एक पर्यटक आवास गृह तथा होटल बनाने पर विचार कर रही है जो इस क्षेत्र के विकास में महत्त्वपूर्ण भूमिका निभायेगा ।
इस क्षेत्र में हस्तकला के कारीगरों का कोई मुकाबला नहीं है ।
प्राचीन ढंग से बने लकड़ी के मकान तथा मंदिर , हाथ से बुने टोपी , कोट , पैंट तथा जुराबें सर्दियों में इस्तेमाल की जाती हैं ।
कुल मिलाकर यह स्थल गर्मियों के लिए अत्यंत लुभावना एवं सुहावना पर्यटन स्थल है ।
लरोट एक सुंदर गाँव है यहाँ पर ठहरने के लिए निर्माण विभाग का एक डाक बंगला है ।
लरोट गाँव चांसल घाटी का प्रमुख प्रवेश द्वार है ।
’ लादरचा ’ खिब्बर गाँव के दूसरी ओर एक खुले मैदान का नाम है ।
इस खुले मैदान में प्राचीन काल से ही यहाँ के विशाल मेले लगा करते थे ।
इस मेले में शामिल होने के लिए प्राचीन काल में विभिन्न पड़ोसी देशों के व्यापारी एवं यात्री आते थे ।
इस मेले में एक - दूसरे की उपयोगी चीजों का मोल - भाव होता था ।
अत: यह अपने जमाने का विश्‍व पर्यटन मेला या विश्‍व का परम्परागत व्यापारिक मेला भी कहलाता है ।
यह पर्यटन मेला बड़े - बूढ़ों में खूब सराहा जाता है एवं यहाँ के लोगों में इसके लिए गहरा लगाव , सम्मान एवं प्रशंसा है ।
यह एक प्रकार का यहाँ का विश्‍व व्यापार मेला था जिसमें लद्दाख , तिब्बत , स्पीति , कुल्लू , किन्नौर , नेपाल एवं गढ़वाल से प्राचीन समय में यात्री भाग लेने आते थे ।
देश में धरोहर पर्यटन ( Heritage Tourism ) को बढ़ावा देने के लिए तथा देश के समस्त प्राकृतिक सौंदर्य के स्थलों , वन एवं बियाबानों का पर्यटकों के उपयोग के लिए उपयोग करने के लिए एक रणनीति देश के पर्यटन विशेषज्ञों एवं योजनाकारों ने बनायी है ।
इससे देश के जितने भी धरोहर संबंधी स्थल हैं वहाँ पर स्थापित होटल आवासों से पर्यटक अधिक आसानी से भ्रमण कर सकेंगे एवं अपने मन पसंद स्थल को कार्यक्रमानुसार देख सकेंगे ।
इस महत्त्वपूर्ण योजना को कार्यरूप देने के लिए जयपुर के महाराजा गजसिंह जो इंडियन हेरिटेज होटल्स एसोसिएसन के अध्यक्ष भी हैं , का सुझाव है कि विदेशी पर्यटकों में भारतीय सभ्यता , संस्कृति एवं धरोहर की एक स्पष्‍ट छाप पड़नी चाहिए ।
उन्हें इस देश में आकर यहाँ की विविध संस्कृतियों एवं ऐतिहासिक धरोहरों की अधिक से अधिक जानकारी प्राप्‍त होनी चाहिए ।
इस प्रकार धरोहर पर्यटन ( हेरिटेज टूरिज्म ) में उन्हें विभिन्न व्यंजनों एवं लोकप्रिय वेशभूषाओं का ज्ञान कराया जाता है ।
इसी प्रकार दिल्ली में कुछ रिज क्षेत्र भी हैं जिनमें रामतलाऊ बियाबान अपनी अनोखी सुंदरता एवं प्राकृतिक वैभव के लिए अत्यंत लोकप्रिय स्थल है ।
इसमें विभिन्न प्रकार के वृक्ष प्रजातियाँ , जीव - जन्तु एवं फूल एवं फलों के वृक्ष मौजूद हैं ।
यहाँ पर 64 प्रकार के पक्षी देखे गए हैं ।
दक्षिणी दिल्ली में स्थित यह बियाबान `` रामतलाऊ की वनी `` के नाम से प्रसिद्ध है ।
पुरातत्त्ववेत्ताओं के अनुसार यहाँ पर पहले एक विशाल राजमहल एवं तालाबयुक्‍त स्नानागार था ।
इसके कुछ अवशेष आज भी मिलते हैं ।
यह स्थल दिल्ली के अन्तिम हिंदू राजा पृथ्वीराज चौहान के काल में ’ रानी तालाब ’ के नाम से सुप्रसिद्ध था ।
यहाँ पर पृथ्वीराज चौहान ने एक विशाल एवं भव्य मंदिर बनाया था एवं तालाब के पास रानी के स्नानागर के नाम से रानी महल भी था ।
रामतलाऊ बियाबान एक ओर से जवाहरलाल नेहरू विश्‍वविद्यालय एवं कटवारिया सराय तथा दूसरी ओर लाडो सराय एवं महरौली से घिरा हुआ है ।
इसका स्वरूप एक विकसित बियाबान जैसा है अत: इसे ’ रामतलाऊ का बियाबान ’ के नाम से भी जाना जाता है ।
रामतलाऊ का बियाबान पाँच किलो मीटर लंबाई एवं दो किलोमीटर चौड़ाई के दायरे में फैला हुआ है ।
20 वर्ष पूर्व इस वन में केवल कुछ गिने - चुने वन्य वृक्ष ही थे जैसे देशी कीकर , काबुली कीकर एवं रौंज के पेड़ ।
लेकिन आज यह फूलों एवं फलों के सुंदर वन में बदल चुका है ।
यह स्थान अनेक प्रकार के कीड़े - मकौड़े एवं कीट - पतंगों का स्वर्ग है ।
यहाँ पर कई प्रकार की रंग - बिरंगी तितलियाँ पायी जाती हैं ।
इसके अतिरिक्‍त यह क्षेत्र गर्म जलवायु की पाँच प्रकार की चींटियों का आवास स्थल है ।
इसमें कीकर पर पायी जाने वाली काली एवं लाल चींटियाँ , टीट के फूलों का रस चूसने वाली चींटियाँ , जमीन के अंदर बिलों पर पत्थर के नीचे घर बनाने वाली चींटियाँ शामिल हैं ।
यहाँ की लाल , काली चींटियाँ यहाँ के लैन्टर्न फ्लावर ( लालटेन फूल ) की झाड़ियों पर एक थैलेनुमा घोंसला बनाती हैं ।
बसंतागम पर कई प्रकार के पेड़ पौधों एवं झाड़ियाँ , फूलों से महकने लगती हैं ।
यहाँ पर गुलमोहर , अमलतास , नीम , खुशबूदार फूलों के साथ फूलता है ।
गुलमोहर , अमलतास के पेड़ भी अपनी पूरी बहार के साथ फूलते हैं ।
यहाँ के एक काँटेदार वृक्ष पर एक नट जैसा फल लगता है जिसे हिंगोट कहते हैं जिसके अंदर की गुठली खायी जाती है जो बादाम जैसा स्वाद देती है ।
पहले यह वृक्ष लोप होने के कगार पर आ गया था लेकिन आज इसका एक सुंदर वन स्थल विकसित हो गया है एवं बसंत के मौसम में यह अत्यंत आकर्षक एवं हरा भरा वन जाता है ।
पर्यावरण पर्यटन क्या है ?
पर्यावरण पर्यटन , प्रकृति पर्यटन , परिवेश पर्यटन ( Ecotourism ) एक ही विषय का नाम है ।
पर्यावरण पर्यटन के लिहाज से रामतलाऊ वन एक अत्यंत महत्त्वपूर्ण उदाहरण है ।
अत: इसका उपयोग पर्यटन के लिए किया जा सकता है ।
हमारे देश में वन एवं बियाबान संरक्षण अत्यंत आवश्यक हो गया है ।
क्योंकि इनसे हमारा पर्यावरण सन्तुलित रहता है ।
रामतलाऊ बियाबान वास्तव में स्थानीय पर्यटकों की सैरगाह तो है ही साथ ही साथ विश्‍व पर्यटकों के लिए एक स्वर्ग है ।
यहाँ आने वाले पर्यटकों में जापान , कनाडा , आस्ट्रेलिया , अमरीका , इंग्लैंड , जर्मनी , फ्रांस एवं बेल्जियम के पर्यटक घूमने आ चुके हैं ।
कई ऐसे विद्वान पर्यटक भी हैं जो कवि , लेखक , पत्रकार , राजदूत एवं विश्‍वविद्यालयों के प्रोफेसर हैं ।
जवाहर लाल नेहरू विश्‍वविद्यालय के भाषा विज्ञान के छात्र तो दशकों से इस बियाबान के आँचल में अध्ययन करते रहे हैं ।
अध्ययन के लिए एक आदर्श स्थल होने के साथ - साथ यह मन को सुख एवं शांति देने वाला एक मनोरम उपवन है ।
इजराईल , अरब एवं अफ्रीकी देशों के पर्यटक एवं छात्र - छात्राएँ जब इस बियाबान में घूमने आए तो उनसे कई बार साक्षात्कार हुआ ।
इस दौरान जब मैंने उनसे पूछा कि उन्हें यहाँ सबसे अच्छा क्या लगता है ।
उनका उत्तर था कि यहाँ पर स्थापित राष्‍ट्रीय स्मारक , चिड़ियाघर एवं छोटे - छोटे वन - बियाबान सैरगाह के लिए अधिक उपयुक्‍त हैं ।
यहाँ के राष्‍ट्रीय पार्क एवं बियाबान दुनिया में श्रेष्‍ठ हैं ।
वन एवं बियाबान विदेशों में भी हैं लेकिन इतनी सुंदर प्राकृतिक छटा एवं जैविक विविधता अन्य देशों में आसानी से नहीं मिलती ।
आज विश्‍व में चारों ओर सभ्य एवं शिष्‍ट नागरिक पर्यावरण पर्यटन को एक आवश्यक मनोरंजक पर्यटन के रूप में अपनाने लगे हैं ।
वह स्वस्थ मनोरंजन एवं हँसी - खुशी के साथ समय बिताने के लिए अत्यंत उत्कृष्‍ट साहसिक खेलों को एक आवश्यक साधन मानते हैं ।
पर्यावरण पर्यटन हमेशा शांतिप्रिय एवं प्रदूषण रहित होता है ।
इसे अन्य सभी आवश्यक मनोरंजक क्षेत्रों में बहुत लाभदायक माना गया है ।
अत: पर्यावरण पर्यटन के प्रोत्साहन एवं विस्तार के लिए हमेशा से ही सतत प्रयास किए जाते रहे हैं ।
पर्यावरण पर्यटन में प्रकृति संरक्षण ( Nature conservation ) सर्वाधिक लोकप्रिय है ।
इसमें प्रकृति के चरागाह ( Pasture ) , वनस्थलियों , बियाबानों ( wilderness ) , झरने , नदी , पहाड़ एवं प्रकृति प्रदत्त झीलों को देखने के लिए विदेशी पर्यटक बड़ी संख्या में आते हैं जोकि एक लंबे समय तक उस देश में ठहरते हैं जहाँ पर वह प्रकृति के अनुपम सौंदर्य स्थलों से अत्यधिक अचंभित एवं आकर्षित होते हैं ।
इस प्रकार साफ सुथरे विश्रामगृहों , रेस्तराओं एवं छोटे सस्ते एवं लोकप्रिय स्थानीय स्टोरों को यहाँ पर प्रोत्साहन दिया जा सकता है ।
बियाबान अन्वेषण एक ऐसा पद्‍यात्रा का साहसिक खेल है जिसमें रोज 30 - 40 कि.मी. तक दूरस्थ क्षेत्रों में वनों , बियाबानों एवं रेगिस्तानों का भ्रमण किया जाता है ।
रात को बियाबान के अंदर जंगल में ही सोना होता है ।
फिर चाहे वह बर्फीली रातें हों या गर्मी भरी रातें , यह सब जीवन का एक भाग बन जाता है ।
बियाबान में विचरण करना विश्‍व के रोमांचकारी खेलों में से एक है ।
उसमें बियाबान या जंगल के अंदर ही डेरा डाला जाता है कैंप लगाया जाता है ।
फिर भोजन स्वयं बनाना और जंगल में ही खाना किसी रोमांच से कम नहीं है ।
यह एक ऐसा अनुभव होता है जहाँ हम मिलकर जोखिम में रहते हैं ।
आपस में तरह - तरह की चर्चाएँ करते हैं ।
यहाँ आकर हम हर समस्या का सामाधान खोजते हैं ।
हमारे देश के राष्‍ट्रीय पार्क बियाबान प्रबंधन के लिए अत्यंत महत्त्वपूर्ण उदाहरण हैं ।
यह एक अच्छी बात है कि हमारे देश में वन्य जीवों के शिकार पर पूरी तरह से पाबंदी है ।
लेकिन खालों एवं हड्‍डी के तस्कर चोरी छुपे लगातार इनका शिकार करते रहते हैं ।
इस पर पाबंदी लगायी जानी चाहिए तथा दोषी तत्त्वों को सजा दी जानी चाहिए ।
हमारे देश में राजाजी राष्‍ट्रीय पार्क जो कि 900 कि.मी. वर्ग तक फैला हुआ प्राकृतिक रूप से एक सुंदर एवं परिपक्व बियाबान का सर्वश्रेष्‍ठ उदाहरण है ।
इसके पश्‍चात नन्दादेवी राष्‍ट्रीय पार्क , चांशल घाटी , कुप्पड़ बियाबान ( जुब्बल तहसील ) एवं तालरा बियाबान ( चौपाल तहसील ) , स्वछन्द विचरण के लिए अत्यंत मनमोहक एवं आकर्षक बियाबान हैं ।
यहाँ पर भ्रमण करने एवं अन्वेषण करने का मजा कुछ और ही है ।
ये बियाबान ठंडी जलवायु के शांत एवं मनोरम बियाबान हैं ।
यहाँ का वन्य जीवन , पशु पक्षी , लुभावने पेड़ पौधे , जड़ी बूटियाँ , सुगंधित पौधे , वनफूल , धरती पर पाए जाने वाले आर्किडों की अनेक प्रकार की प्रजातियाँ किसी स्वर्ग की परिकल्पना से कम नहीं हैं ।
इन बियाबानों के भ्रमण के साथ - साथ इनके पेड़ - पौधों एवं वन्य जीवों का अध्ययन करना अत्यंत आवश्यक है ।
यह मनोरंजक होने के साथ - साथ ज्ञानवर्द्धक भी हैं ।
पर्यटन एवं ट्रैकिंग के दौरान हमें जो सर्वाधिक रोमांचकारी लगा वह है वन शिविर अर्थात जंगल में शिविर लगाकर रहना ।
यह अनुभव अपने आप में जोखिमपूर्ण तो है ही साथ ही साथ कुतूहल भरा रोमांचक एवं स्वादभरा है ।
जीवन में अनेक सुंदर एवं जोखिमपूर्ण अनुभूतियों में शिविर जीवन भी एक है ।
वन शिविर में रहना भी एक कला से कम नहीं है ।
यहाँ पर रहना उस सैनिक से कम जोखिमपूर्ण नहीं है जो सीमा पर चौकसी कर रहा होता है ।
यहाँ पर खतरा केवल जंगली हिंसक प्राणियों से है जो कभी भी झपट कर वार कर सकते हैं ।
टेन्ट के अंदर हम बिना हथियारों के होते हैं जबकि सीमा पर सैनिक हथियार सँभाले रहता है ।
यहाँ पर हिंसक जानवरों में से बाघ , भालू , हाथी , शेर एवं चीते से हमारा तात्पर्य है ।
सुंदर एवं भ्रमणशील स्थलों के बारे में लोगों में एक नवीन उत्सुकता जागी है ।
पर्यटन एवं पर्यावरण के विकास में अपेक्षाकृत वृद्धि हुई है ।
पर्यावरण पर्यटन के क्षेत्र में एक जगरूक व्यापक जनमत का निर्माण हुआ है ।
सौंदर्य स्थलों के संरक्षण एवं उनके पर्यावरण पर्यटन के विकास के लिए जन प्रयास तेज हुए हैं ।
पर्यटन को उद्योग का स्तर देने एवं इसके बहुमुखी विकास के लिए राष्‍ट्रीय सोच में बड़ी तेजी के साथ बदलाव आया है ।
पर्यावरण एवं पर्यटन का विकास कर रोजगार के साधन ढूँढने एवं नागरिकों को अपने हित - चिंतन का अवसर प्राप्‍त हुआ है ।
पर्यटन विकास , भविष्‍य की चिंता , रोजगारोन्मुख बातों के लिए सामूहिक रूप से चर्चा करने एवं विकास योजनाओं पर गौर करने के लिए व्यापक समर्थन मिल रहा है ।
देश में स्थित सभी प्राकृतिक सौंदर्य के स्थलों की खोज करने एवं उन्हें पर्यटन परिसरों ( Tourist complex ) में परिवर्तित करने के लिए विकास योजनाओं पर भविष्य में विचार होना तय है ।
पर्यावरण पर्यटन के विकसित होने तथा इसके भविष्य में अधिक लोकप्रिय होने के प्रबल आसार हैं ।
अत: हम कह सकते हैं कि पर्यावरण पर्यटन एवं प्रकृति संरक्षण का भविष्य अधिक सुरक्षित एवं उज्ज्वल है ।
हमारे देश में विभिन्न स्थलों पर प्राचीन सभ्यता के अवशेष , प्राचीन इमारतों के खंडहरों एवं मूर्तियों के रूप में प्राप्‍त हुए हैं ।
इनमें से कई अवशेष तो बहुत अच्छी हालत में हैं , कुछ टूटी - फूटी स्थिति में मौजूद हैं ।
अत: इन क्षेत्रों को पुरातत्त्व विभाग को एक विशेष परिधि में विकसित कर उन्हें पर्यटन के लिए समर्पित कर देना चाहिए ।
इस प्रकार के दर्शनीय स्थलों में प्राचीन युगीन मंदिर , विभिन्न देवताओं की मूर्तियाँ , लाट एवं स्तूप अत्यंत प्रसिद्ध हैं ।
क्योंकि ये चीजें अति प्राचीन एवं ऐतिहासिक हैं अत: इनका पर्यटन एवं सांस्कृतिक मूल्य बहुत बढ़ जाता है ।
पर्यटन को अधिक गति देने के लिए युवावर्ग में इसे अधिक लोकप्रिय बनाया जा सकता है ।
स्कूल एवं कालेज के छात् र - छात्राओं को ’ अपनी संस्कृति एवं सभ्यता को जानिए ’ के अन्तर्गत उन्हें पैकेज टूर के द्वारा सांस्कृतिक धार्मिक एवं ऐतिहासिक इमारतों के दर्शन कराए जा सकते हैं ।
इस प्रकार की पहल हमारा देश में कुछ पब्लिक स्कूलों ने शुरू की है जो कि अत्यंत महत्त्वपूर्ण यात्राएँ सिद्ध हुई हैं ।
पश्‍चिमी देशों में अधिकांश पर्यटक इसलिए भ्रमण करने आते हैं क्योंकि यहाँ पर दो हजार वर्षों से अधिक समय के खंडहर एवं स्मारक आज भी बहुत सुंदर एवं ताजी स्थिति में मिलते हैं ।
यूनेस्को विश्‍व धरोहर विभाग ने अधिकांश पश्‍चिमी देशों के उन स्थलों को अपनी धरोहर सूची में शामिल किया है जो ढाई हजारों वर्ष के आस - पास की ईसाई सभ्यता से संबंधित हैं ।
भारत में हजारों वर्ष पुरानी हिन्दू सभ्यता के अवशेष जिनमें अनेक गाँव एवं नगर हैं , अनेक नदियों के किनारे उनकी सभ्यता के अंश प्राप्‍त हुए हैं ।
ऐसे अनेक भारतीय पुरातन ऐतिहासिक स्थलों को भी जिनका पर्यटन एवं सौंदर्य में महत्त्व है को यूनेस्को धरोहर विभाग को विश्‍व धरोहर सूची में रखकर उनके रख - रखाव पर विशेष ध्यान देना चाहिए ।
इसके लिए रख - रखाव का बजट होता है ।
यूनेस्को को इन स्थलों का विकास करके इन सभ्यता के अवशेषों को बचाने का हर संभव प्रयास करना चाहिए ।
क्योंकि विश्‍व का पर्यटक , भारत में बड़ी उम्मीदों के साथ आता है , कि वह अनेक पुरातन सभ्यता के अवशेष देख सकेगा ।
अत: इनका रख - रखाव भी उचित ढंग से किया जाना चाहिए ।
इस रख - रखाव के क्षेत्र में यूनेस्को एक महत्त्वपूर्ण भूमिका निभा सकता है ।
हिमाचल में ऐसे अनेक प्राचीन मंदिर एवं राजमहल हैं जो विश्‍व में अपनी विशिष्‍ट शैली एवं बनावट के लिए प्रसिद्ध हैं ।
इनके रख - रखाव के लिए राष्‍ट्रीय एवं अन्तर्राष्‍ट्रीय स्तर पर पुरजोर प्रयास किए जाने चाहिए ।
सम्पूर्ण राष्‍ट्र में लगभग 500 से अधिक राजमहल एवं विरासत महत्त्व की इमारतें हैं ।
ये अकेले पुरातन स्तर के राजमहल ही हैं जिनके रख - रखाव के लिए विशिष्‍ट प्रयास किए जाने चाहिए ।
विश्‍व के महत्त्वपूर्ण पर्यटक स्थलों पर जाने पर हमें सर्वाधिक उत्सुकता वहाँ की नदियों , पहाड़ों , मैदानों एवं रेगिस्तानों आदि को देखने की होती है ।
लेकिन इसके बाद हमारे मन में जो तृष्णा होती है वह वहाँ के प्राचीन विशाल भवनों , राजमहलों , वहाँ के निवासियों एवं उनके मंदिरों व पुरातन शैली में निर्मित आवासों को देखने की होती है ।
इसमें उनके मंदिर , कुलमंदिर , कुल देवता हमें अपनी ओर अधिक आकर्षित करते हैं ।
इस प्रकार हम उनके धार्मिक - सांस्कृतिक कार्यकलापों के बारे में अधिक से अधिक जानकारी प्राप्‍त करने में जुट जाते हैं ।
इनके अध्ययन करने का एक महत्त्वपूर्ण कारण यह है कि इनकी भवन निर्माण शैली एवं सांस्कृतिक विरासत अति विशिष्‍ट स्थान रखती है ।
भारतवर्ष में हिमाचल एवं उत्तरांचल दो ऐसे राज्य हैं जिसमें हमें राजमहलों , मंदिरों एवं स्थानीय जनता के सामाजिक सांस्कृतिक जीवन का अधिक नजदीक से अध्ययन करने का अवसर प्राप्‍त हुआ है ।
यहाँ के मंदिरों एवं राजमहलों की बनावट देश की शेष प्राचीन रियासतों से एकदम विशिष्‍ट एवं बनावट स्पष्‍ट छाप रखते हैं ।
पर्यटकों के मन में इनके घर , मंदिर एवं राजमहल सर्वाधिक लोकप्रिय हैं ।
इसके अतिरिक्‍त यहाँ की धरती एवं नदी , पहाड़ एवं झरने इतने आकर्षक एवं मनमोहक हैं कि हर बार मन वहाँ जाने को प्रेरित होता है ।
यहाँ पर चिर पुरातन मंदिर एवं राजमहल अत्यंत भव्य , आकर्षक एवं प्राचीनतम हैं जिनका स्वरूप एवं वैभव बस देखते ही बनता है ।
ब्रिटिश काल में शिमला के पास एक रियासत ’ क्योंथल स्टेट ’ अत्यधिक लोकप्रिय थी ।
काष्‍टकला एवं तराशे गए पत्थरों से निर्मित जुणगा का राजमहल सर्वाधिक पुराना बताया जाता है ।
यहाँ का प्राचीन राजमहल पुराने जुणगा में स्थित है ।
नया राजमहल नए जुणगा में स्थित है ।
यद्यपि जुणगा एक सुंदर गाँव है लेकिन यह एक समय में क्योंथल रियासत की राजधानी था ।
आज यह गाँव जोर - शोर से विकसित हो रहा है ।
राजघराने ने अपनी विशेष सम्पत्ति जमीन एवं अधिकांश भवन स्कूल , कालेज , चिकित्सालय को दान दे दिए हैं ।
उनके पास सिवाय अपने राजमहल के आवास के कुछ भी नहीं बचा है ।
राजवंश के अन्तिम शासक राजा श्री हितेन्द्र सेन हैं जिन्होंने अपनी योग्यता एवं ईमानदारी से यहाँ के समाज के आर्थिक , शैक्षिक एवं सांस्कृतिक विकास के लिए महत्त्वपूर्ण कार्य किये हैं ।
अपने नेतृत्व से उन्होंने समाज के हर वर्ग एवं समुदाय की भलाई एवं प्रगति के लिए कई असाधारण कार्य किए ।
आज जुणगा फिल्मों की शूटिंग एवं पर्यटन के विकास का एक प्रभावशाली अंग बन गया है ।
यहाँ पर देखने के लिए राजपरिवार के दो बड़े प्राचीन एवं सुंदर मंदिर देखने को मिलते हैं ।
पुराने जुणगा में प्राचीन राजमहल काष्‍ठकला से निर्मित है ।
शिमला से लगभग 180 कि.मी. दूर रामपुर बुशहर रियासत है ।
यही पर सतलज नदी के किनारे बसा रामपुर शहर अति प्राचीन काल से ही एक सुप्रसिद्ध व्यापारिक केंद्र रहा है ।
अपनी विशिष्‍ट जीवन शैली एवं सांस्कृतिक परिवेश के लिए लोकप्रिय रामपुर का व्यापार तिब्बत व चीन तक के व्यापारियों तक होता था ।
अत्यंत प्राचीनकाल में मशालों से लेकर खुशबूदार पदार्थों का व्यापार बेरोकटोक होता था ।
यह शहर अपनी छटा एवं व्यापारिक उपलब्धियों के लिए सभी जाति एवं धर्मों के बीच अत्यंत लोकप्रिय व्यापारिक केंद्र था ।
आज भी यह अपनी विशेष उपलब्धियों के साथ उत्तरोत्तर विकास कर रहा है ।
रामपुर में राधाकृष्ण मंदिर , भगवान शिव मंदिर आदि अत्यंत लोकप्रिय हैं ।
सराहन को बसंत ऋतु की बहार कहा जाता है ।
यह रामपुर बुशहर की प्राचीन राजधानी है ।
गर्मी के दिनों में रामपुर बुशहर घाटी में होने के कारण अत्यधिक गर्म रहता है ।
इस मौसम में सराहन अधिक शीतल एवं सुहावना रहता है ।
यह स्थान प्राकृतिक सौंदर्य के लिए धरती पर स्वर्ग है ।
यहाँ पर बने कुँवर राजमहल अत्यंत भव्य हैं ।
राजमहल , हवाई पट्‍टी , खेल का मैदान एवं हिमाचल का सर्वाधिक लोकप्रिय पक्षी विहार यहाँ स्थित है ।
इस पक्षी विहार में 140 प्रकार की पक्षी प्रजातियाँ देखने को मिलती हैं ।
यहाँ पर सर्वाधिक पूजनीय एवं दर्शनीय स्थल माँ भीमाकाली का विशाल मंदिर है जिसे देखने एवं आशीर्वाद प्राप्‍त करने के लिए देश - विदेश से हजारों श्रद्धालु यहाँ आते हैं ।
यहाँ पर ठहरने एवं भोजन की अच्छी सुविधाएँ हैं ।
यहाँ से श्रीखंड महादेव व अनेक स्थानीय चोटियाँ अत्यंत दर्शनीय एवं मनोरम हैं जिन पर ट्रैकिंग की जा सकती है ।
सराहन की ऊँचाई 9000 फुट से अधिक है ।
हिमाचल प्रदेश में जुब्बल रियासत का राजमहल एवं मंदिर अत्यंत लोकप्रिय है ।
राजमहल सम्पूर्ण देश में सर्वांगीण सुंदर राजमहलों में से एक है ।
उल्लेखनीय है कि यहाँ पर एक अत्यंत प्राचीन राजमहल था जो ठेठ कटवाँ पत्थरों से प्राचीन शैली में निर्मित था ।
कालान्तर में उसमें आग लगाने से वह जलकर नष्‍ट हो गया ।
उस राजमहल के अवशेष आज भी यहाँ पर मौजूद हैं , बताया जाता है कि वह राजमहल सैकड़ों वर्ष पुराना था ।
नया राजमहल एक अत्यंत भव्य , आलीशान एवं वास्तु सौंदर्य से ओत - प्रोत है ।
यह कहना अतिशयोक्‍ति नहीं होगी यदि इस राजमहल को हम हिमाचल का ताजमहल कहें ।
इसकी अद्वितीय नक्काशी , कारीगरी , अद्वितीय बनावट - शैली सभी पर्यटकों को आश्‍चर्य चकित कर देती है ।
जुब्बल में सबसे खूबसूरत बियाबान कुप्पड़ का पहाड़ है जहाँ पर देवदार एवं कैल के सघन वन हैं ।
कुप्पड़ की गोद में अत्यंत प्राचीन राजमंदिरों का एक सुंदर परिसर है जिसे गिरिगंगा परिसर कहा जाता है ।
यहाँ वैशाखी का मेला अत्यंत धूमधाम से मनाया जाता है ।
खड़ा पत्थर , तुमडू पहाड़ की चोटी , रंग - बिरंगे वन फूलों के लिए एक स्वर्ग है ।
तुमडूपीक पर गर्मी के दिनों में शिविर लगाकर आस - पास की पहाड़ियों का आनंद लिया जा सकता है ।
जुब्बल में भी प्राचीन काल के मंदिर हैं ।
पुराने जुब्बल गाँव में भी अति प्राचीन राजमहल विराजमान है ।
धार्मिक भावना से ओत - प्रोत श्रद्धालु एवं पर्यटक जय पीढ़ी माँ , बनाड़ देवता , माँ गिरि गंगा के दर्शन करने एवं पूजा पाठ करने यहाँ आते हैं ।
जुब्बल एक धार्मिक एवं पर्यावरण पर्यटन का सर्वोत्तम उदाहरण है ।
हर वर्ष हिमपात देखने के लिए हजारों पर्यटक जुब्बल , कुप्पड एवं खड़ा पत्थर आते हैं जोकि प्राकृतिक सौंदर्य के वैभव से ओत - प्रोत है ।
जुब्बल पर्यटकों का स्वर्ग है ।
यही की मनोहारी प्राकृतिक दृश्‍यावलियाँ सैलानियों को मंत्रमुग्ध कर देती हैं ।
क्योंकि जुब्बल एक ठंडा स्थान है अत: यहाँ पर स्वास्थ्य लाभ के लिए अत्यंत सुहावना स्थल है ।
यहाँ की जलवायु मोहक एवं सुहावनी है ।
जिन विख्यात किलेनुमा महलों को देश में विशेष श्रेणी में रखा गया है उसमें कांगड़ा का किलेनुमा महल अत्यंत पुराना एवं सुप्रसिद्ध है ।
इस किले को कई बार मुस्लिम शासकों ने अधिकार में लेने का प्रयास किया लेकिन इसमें वह सफल नहीं हो पाए ।
राजपूत सेनाओं ने उन्हें अनेक बार करारी मात दी ।
कांगड़ा का किला अपनी अनोखी बनावट , सौंदर्य एवं सुदृढ़ता के लिए विश्‍व के वास्तुकारों में विख्यात है ।
हिमाचल सरकार को इसके रख - रखाव एवं सजावट के लिए प्रयास कर इसका वास्तविक स्वरूप निखारने का संकल्प करना चाहिए जिससे पर्यटक इसे देखकर पुरानी यादों को फिर से ताजा कर सकें ।
कांगड़ा के किले पर कई बार विदेशी आक्रमणकारियों ने चढ़ायी की , कई बार इस किले के हीरे - जवाहरातों को लूट कर ले गए लेकिन इस पर लंबे समय तक वह शासन नहीं कर सके ।
हिमाचल प्रदेश में दर्शनीय एवं पर्यटन के लिए मशहूर नालागढ़ का राजमहल है जो नालागढ़ फोर्ट के नाम से विख्यात है ।
इस राजमहल को अनुपम सौंदर्य एवं प्राचीनता के लिए विश्‍वभर में जाना जाता है ।
इसमें नालागढ़ का प्राचीन राजमहल जहाँ पर इस समय आई.टी.आई. बना है वह 800 वर्ष पुराना है एवं जो नया किला है वह 600 वर्ष पुराना है ।
यह किला कई प्रकार से सुरक्षा कारणों से अत्यंत महत्त्वपूर्ण है ।
नालागढ़ का यह किला कई बार आक्रमणकारियों के आक्रमण का शिकार हुआ ।
नालागढ़ किले के अलावा , पलासी का किला , बेली बंगला , रामसर का किला एवं अन्य महत्त्वपूर्ण किले एवं इमारतें नालागढ़ की सम्पत्तियों में गिनी जाती हैं ।
नालागढ़ में एक अति प्राचीन मंदिर है जो अपनी धार्मिक ऐतिहासिक संस्कृति को संजोए हुए है ।
पर्यटन एवं सैर सपाटे के लिए लोकप्रिय इन स्थलों को यहाँ की पर्यटन विरासत माना जाता है ।
पर्यटन प्रेमी इन स्थलों को सांस्कृतिक धरोहर , प्राकृतिक सौंदर्य एवं मानसिक सुख शांति का स्वर्ग मानते हैं ।
नालागढ़ फोर्ट पैलेस , प्लासी फोर्ट एवं रामसर फोर्ट अत्यंत आकर्षक एवं दर्शनीय स्थल हैं ।
यहाँ पर हम शिविर जीवन ( Camplife ) का मजा ले सकते हैं ।
साथ ही साथ ट्रैकिंग के लिए ये स्थल अत्यंत महत्त्वपूर्ण है ।
नालागढ़ फोर्ट पैलेस होटल अपने आप में एक महत्त्वपूर्ण आवासीय एवं भोजन के लिए सुविधाजनक स्थल है ।
यहाँ पहाड़ की चोटी पर चढ़कर चारों ओर देखा जा सकता है ।
दूरबीन एवं कैमरा अपने पास हो तथा खाने - पीने का सामान हो तो रात को पहाड़ की चोटी पर कैम्प , होलीडे के लिए आदर्श स्थल है ।
नालागढ़ फोर्ट का अपना गौरव एवं इतिहास रहा है ।
यह स्थान वह अपनी शानदार छवि एवं वीरता के लिए प्रसिद्ध रहा है ।
पर्यटन के क्षेत्र में आ जाने से इस फोर्ट से धरोहर पर्यटन ( Heritage Tourism ) को बढ़ावा मिला है ।
प्राचीन रियासतों में शांतिपूर्ण एवं सुखद रियासतों में थरोच एक अत्यंत महत्त्वपूर्ण रियासत रही है ।
उस समय के अस्पताल , न्यायालय , पंचायत घर , एवं विकास कार्यों के लिए स्थापित अन्य प्रकोष्‍ठ आज भी इमारतों के रूप में मौजूद हैं ।
राजघराने ने अपनी अनेक इमारतें स्कूलों एवं सरकारी इमारतों के रूप में दान कर दी हैं ।
इसी प्रकार यहाँ का राजमहल प्राचीनतम भवनों में से एक है जो कटवा पत्थर एवं देवदार की लकड़ी से तराशा गया है ।
यहाँ राजमहल में महासू देवता का मंदिर एवं प्राचीन समय के वाद्य यंत्र आज भी मौजूद हैं ।
पुराने जमाने के लकड़ी के गेट , मूर्तियाँ , तराशे गए पत्थर , पत्थरों से सजी सुनियोजित दीवारें उस समय के कलाकारों के परिश्रम एवं जीवन शैली के बारे में पूरी कहानी कह डालते हैं ।
यहाँ आते ही मन एक अजीब सी सुख , शांति एवं प्रसन्नता से भर उठता है ।
पर्यटन के लिए थरोच एक अत्यंत महत्त्वपूर्ण क्षेत्र है जहाँ से हम अनेक प्रकार की पदयात्राएँ , कैम्प लाईफ ( शिविर जीवन ) एवं पर्यावरण पर्यटन में अच्छे कीर्तिमान स्थापित कर सकते हैं ।
थरोच का राजमहल और महासू देवता का मंदिर तो देखने योग्य हैं ही , सर्वाधिक सुंदर यहाँ की स्वर्ग सुंदर प्रकृति है जो हर यात्री को अपनी ओर लगातार आकर्षित करती रहती है ।
थरोच से हम भरमाणा , गुरहाड़ , तालरा , कांगड़ा एवं शीला की पहाड़ियों की ओर जा सकते हैं ।
तालरा बियाबान तो धरती पर एक स्वर्ग है ।
यहाँ पर ट्रैकिंग करना अपने आप में एक जोखिमपूर्ण एवं सुखद अनुभव है ।
थरोच एक ऐतिहासिक एवं प्राचीन गाँव है जो प्राचीन समय से ही अपनी कला एवं वैभव से लोकप्रिय था ।
थरोचवासियों के अनुसार थरोच एक ऐसा गाँव एवं प्राचीन रियासत है जो एक देव गाँव कहलाता है , जहाँ देवी - देवताओं का हर समय वास रहता है ।
यहाँ की आस - पास की पहाड़ियों की चोटियों पर छोटे - बड़े मंदिर बने हुए हैं जो यहाँ के ग्रामीणों की धार्मिक भावना एवं देवोपासना का परिचायक है ।
यहाँ की खूबसूरत पर्वतीय चोटियाँ एवं घाटियाँ अपने आप में एक असाधारण सौंदर्य एवं रोमांच लिए हुए हैं ।
इस क्षेत्र का प्राकृतिक वैभव अपरिमित है ।
यहाँ के खूबसूरत गाँवों में बैरोग एवं कुटांगण ने मुझे सर्वाधिक आकर्षित किया ।
बैरोग गाँव एवं मोरालू देवता की याद आज भी मेरे मन में तरोताजा है ।
मोरालू चरागाह धरती का एक शांतिपूर्ण स्वर्ग है ।
मलाणा गाँव अपने अनुपम सौंदर्य एवं प्राचीन सांस्कृतिक धरोहर के लिए देश - विदेश के पर्यटकों में अति लोकप्रिय है ।
यह गाँव 2,500 मीटर की ऊँचाई पर बसा हुआ है ।
यहाँ के लिए एक पैदल मार्ग है जो चन्द्रखनी दर्रे से होकर जाता है ।
मलाणा गाँव का प्रमुख देवता जमलू है ।
इसकी मान्यता तथा संकेतों से ही मलाणा गाँव का समाज व शासन चलता है ।
मलाणा प्राकृतिक सौंदर्य से ओत - प्रोत एक ऐतिहासिक गाँव है ।
गुप्‍तवंश के शासनकाल से इस गाँव की समाजिक परंपरा चली आ रही है , जो कि पाँचवी शताब्दी का साम्राज्य है ।
गुप्‍तवंश के शासक समुद्रगुप्‍त के समय से इस गाँव की प्राचीन परिपाटी बंद नहीं हुई है ।
वही परिपटी , सामाजिक कार्यकलाप उसी जमाने के प्रशासन की परंपरा के अंग के रूप में यहाँ देखा जा सकता है ।
यही एक मात्र गाँव है जो कि अति प्राचीन है ।
यह गाँव शेष हिमाचल से अपने शासन तंत्र एवं रीति रिवाजों के लिए स्वतंत्र अस्तित्त्व रखता है ।
सांगला घाटी अत्यंत मनोरम एवं रोमांचक प्राकृतिक परिदृश्य है ।
बरसात एवं गर्मियों में सांगला घाटी का सौंदर्य अपनी दीवानगी पर होता है ।
यहाँ पर तरह - तरह के वन्य फूलों के पौधे अपनी बहार लेकर आते हैं ।
करछम एवं सांगला गाँव के बीच नियमित बस सेवा है ।
सांगला 2680 मीटर की ऊँचाई पर बसा है जो अपने प्राकृतिक वैभव एवं सम्पन्नता के लिए लोकप्रिय है ।
यह एक अत्यंत बड़ा गाँव है जिसमें एक वन विभाग का विश्रामगृह एवं खान - पान व अन्य सुविधाएँ उपलब्ध हैं ।
पर्यटन के लिए यह एक अति सुंदर एवं साधन सम्पन्न गाँव है ।
भोजन एवं आवास की अन्य सुविधाएँ भी यहाँ पर हैं ।
यहाँ से आस - पास की घाटियों में पदयात्रा की जा सकती है ।
सांगला से 2 कि.मी. दूरी पर 2800 मीटर की ऊँचाई पर कामरू का सुंदर गाँव स्थित है ।
इस चट्‍टान पर निर्मित कामरू गाँव एक प्राकृतिक सौंदर्य का जीता जागता प्रतिबिम्ब है ।
यहाँ से उपजाऊ घाटी एवं ऊँची पर्वत श्रृंखलाओं का मनोहारी दृश्य मन को छू लेता है ।
कामरू गाँव से कामरू का सुप्रसिद्ध दो मंजिला मंदिर है जो भगवान बद्रीनाथ को समर्पित है ।
इसके साथ में बुद्ध का गोंपा भी है ।
यहाँ पर एक दूसरा अति प्राचीन मंदिर है जो माँ भीमाकाली को समर्पित है ।
माँ भीमाकाली इस क्षेत्र में अच्छा खासा प्रभाव है ।
यहाँ पर कामरू फोर्ट या कामरू का किला देखने लायक है ।
दूर - दूर से लोग यहाँ पर कामरू का किला देखने को आते हैं ।
कोठी गाँव :- यह सुंदर गाँव कल्पा तहसील से दो कि.मी. की दूरी पर स्थित है ।
यह ’ प्यो ’ से ऊपर तथा ’ कल्पा ’ से नीचे 2700 मीटर की ऊँचाई पर बसा है ।
यह गाँव शुआंग चंडिका मंदिर के लिए प्रसिद्ध है ।
यह किन्नर कैलाश पर्वत के द्वारा घिरा हुआ है जो कि इस गाँव के लिए एक सुंदर पृष्‍ठभूमि का निर्माण करता है ।
यह गाँव अपने सुंदर मंदिर , तालाबों एवं अनुपम छटा लिए हुए विलोय वृक्षों के लिए विख्यात है ।
सुमडो गाँव :- यह सुंदर गाँव किन्नौर जिले का अंतिम गाँव है , जो यात्रियों एवं प्राकृतिक अन्वेषकों में अत्यंत लोकप्रिय है ।
यह गाँव 3230 मीटर की ऊँचाई पर स्पीति और पारी चू नदी के संगम पर बसा है ।
राज्य के राजमार्ग ( हाईवे ) नं. 30 की पूर्ण लम्बाई 179.5 कि.मी. है ।
स्पीति एवं सुमडो ही स्पीति घाटी का प्रवेश द्वार है ।
यह हिन्दुस्तान - तिब्बत रोड का आखिरी पड़ाव है ।
कौटिक हिन्दुस्तान तिब्बत रोड का अंतिम बिंदु है , जो सुमडो से 19 कि.मी. ऊँचाई पर स्थित है ।
शिमला से कौटिक तक इस सड़क की लंबाई 355 कि.मी. बताई गयी है ।
हंगरांग घाटी में 3662 मीटर की ऊँचाई पर नाको ही सबसे बड़ा गाँव है ।
यह हिन्दुस्तान तिब्बत सड़्क राष्‍ट्रीय राजमा र्ग ( NH - 22 ) से 7 कि.मी. ऊपर तथा यंगथांग से 1 कि.मी. व पूह से 34 कि.मी. है ।
यह एक बहुत ही सुंदर गाँव है ।
यहाँ पर झील है एवं कैम्प लगाया जा सकता है ।
ठंड के दिनों में झील का पानी जम जाता है और पर्यटक इसे स्कीइंग के लिए इस्तेमाल करते हैं ।
चांगो एक अत्यंत सुंदर गाँव है जो स्पीति नदी के किनारे 3650 मीटर की ऊँचाई पर बसा हुआ है ।
पूह यहाँ से 48 कि.मी. दूर है ।
इस गाँव की आबादी 1997 में 1134 थी ।
गाँव के धर्मावलम्बी बौद्ध धर्म को मानते हैं ।
ताबो सबसे प्राचीन गाँवों में से एक है यह 3050 मी. की ऊँचाई पर बसा हुआ है ।
यह 1500 वर्ष से भी अधिक पुराना गाँव माना जाता है ।
सन 1996 में ताबो स्थित एक बौद्ध मठ को एक हजार वर्ष पूरे हो चुके थे ।
इस समारोह का उद्‍घाटन तत्कालीन मुख्यमंत्री राजा वीरभद्र सिंह ने किया था ।
तिब्बती गुरू दलाई लामा ने कालचक्र उत्सव का संचालन किया था ।
ताबो एक दर्शनीय स्थल है ।
गेटे गाँव :- प्रकृति के इस रमणीक गाँव को विश्‍व का सर्वाधिक ऊँचाई पर बसा गाँव होने का गौरव प्राप्‍त है ।
यह 4270 मीटर की ऊँचाई पर बसा है ।
यहाँ पर छोटे वाहनों के जाने योग्य सड़क है ।
किब्बर से 6 कि.मी. पैदल रास्ता चरागाहों से होकर जाता है ।
इसके साथ ही यहाँ की मोनास्ट्री तक पैदल जाया जा सकता है जो यहाँ से 6 कि.मी. की दूरी पर है ।
किब्बर ( खिब्बर गाँव ) :- प्रकृति का यह खूबसूरत गाँव चट्‍टानों से घिरा है और चट्‍टानी भूमि पर ही बसा है ।
लगभग सभी घर ठेठ पत्थरों के बने हैं इनमें मिट्‍टी एवं ईटों का प्रयोग नहीं किया गया है ।
यह गाँव काजा से 18 कि.मी. की दूरी पर है तथा मोनास्ट्री से 11 कि.मी. की ऊँचाई पर है ।
किब्बर ( खिब्बर ) गाँव को स्थानीय लोग खीपुर के नाम से भी जानते हैं ।
यही एक ऐसा गाँव है जो 4205 मीटर की ऊँचाई पर बसा है एवं विश्‍व का दूसरा सर्वाधिक ऊँचाई पर बसा गाँव होने का गौरव प्राप्‍त है ।
यह गाँव इतनी अधिक ऊँचाई पर बसा है फिर भी यहाँ बहुत शानदार फसलें पैदा की जाती हैं ।
यहाँ पर बुद्ध का एक गोंपा भी है जिसे यकटिन चूलिंग कहा जाता है ।
लोसर गाँव :- यह गाँव काजा से 57 कि.मी. की दूरी पर है , इसकी ऊँचाई 4079 मीटर है ।
इसकी स्थिति इतनी सुदंर एवं प्राकृतिक है कि लोसर गाँव हमारी आनन्ददायक यात्रा का एक महत्त्वपूर्ण पड़ाव बन जाता है ।
इस गाँव की आबादी 1997 में 242 थी ।
यहाँ पर पाँच दुकानें , एक विद्यालय , एक डाकघर तथा एक स्वास्थ्य केंद्र भी है ।
इसके पास काजा नाला से 8 कि.मी. की दूरी पर यांग युद गोंपा है जो 1300 फुट की ऊँचाई पर बसा है ।
यहाँ पर एक बौद्ध मठ का लामा तिब्बती मूल का है ।
लिंगटी गाँव :- यह अत्यंत प्राचीनतम गाँवों में एक है तथा इसे लिंगती भी कहा जाता है ।
यह गाँव 3460 मीटर की ऊँचाई पर लिंगटी घाटी में बसा है तथा लिंगटी गाँव के शीर्ष से लिंगटी घाटी फैलाव पर चली जाती है जो कि स्पीति घाटी की एक शाखा है ।
लिंगटी गाँव का अस्तित्त्व बहुत प्राचीन एवं युगों से पुराना लगता है ।
क्योंकि लिंगटी घाटी हिमालयी क्षेत्र में सर्वाधिक प्राचीनतम घाटियों में से एक है ।
यह घाटी एक - एक भू - गर्भीय घटनाओं का विश्‍व में जीता जागता संग्रहालय है ।
पद्‍यात्राओं ( trekking ) , पर्वतारोहण ( mountaineering ) एवं चट्‍टान आरोहण ( rock climbing ) के लिए लिंगटी गाँव एवं लिंगटी घाटी पर्यटकों का मोहक स्थल है ।
सर्वाधिक आश्‍चर्य चकित करने वाले यहाँ पर पाए जाने वाले प्राणियों के अवशेष ( fossils ) हैं जो करोड़ों वर्ष पहले यहाँ पर रहते होंगे ।
यहाँ के अधिकांश कीट समुद्री कीटों से मिलते जुलते हैं ।
लिंगटी घाटी भ्रमण के लिए एवं भूगर्भ खोजों के लिए एक जीता जागता स्वर्ग है ।
आजकल के प्रभावशाली वैज्ञानिक युग में समुद्री यात्राएँ अत्यधिक रूचिकर , जोखिमपूर्ण एवं रोमांचक होती जा रही हैं ।
दिन प्रतिदिन हर विश्‍व नागरिक जलीय यात्राओं के बारे में सोचता अवश्य है ।
प्राचीन काल में समुद्री यात्राएँ कर एक देश से दूसरे देश जाकर उनकी संस्कृति , भूगोल एवं धन वैभव का अध्ययन करना भी एक शौक के तौर पर लिया जाता था ।
ये यात्राएँ अत्यंत कष्‍टकारी , जोखिमपूर्ण एवं मौत के खेल के बराबर समझी जाती थी ।
अत: इनमें गिने - चुने साहसी लोग ही भाग लेते थे ।
ये कई बार समुद्री यात्रा में अपने गन्तव्य तक पहुँचने में धोखा खा जाते थे ।
एक बार बड़े उत्साह से घर से निकलकर सुदूर देशों की यात्राएँ एक महाद्वीप से दूसरे महाद्वीप के लिए करते थे लेकिन सही दिशाओं का ज्ञान न होने से वह कहीं से कहीं और पहुँच जाते थे ।
यह बात यहाँ अत्यंत सटीक एवं महत्त्वपूर्ण है कि हवाई मार्गों के विकास के बावजूद भी समुद्री पर्यटन कम खर्चीला एवं अधिक मनोरंजक है ।
आस्ट्रेलिया , न्यूजीलैंड एवं दक्षिण अफ्रीकी देशों को जाने वाले अधिकांश यात्री समुद्री मार्गों का चयन इसलिए करते हैं क्योंकि इससे निकट - दूर के शहरों एवं वहाँ की जनता के बारे में अधिकांश जानकारी जुटा लेते हैं ।
समुद्री यात्राएँ कई प्रकार से रोमांचक एवं मनोरंजक हैं ।
मैंने भारत एवं नेपाल में कई नदियों के किनारों पर जाकर गहन अध्ययन किया है और पाया कि नदी तट गर्मियों में अधिक शांत एवं सुरक्षित होते हैं , कुछ अपवादों को छोड़कर बरसात के दिनों में नदी तट बाढ़ की विनाशलीला का पर्याय बन जाते हैं ।
यह बाढ़ मैंने सतलज नदी एवं सौंग नदी ( क्रमश: हिमाचल एवं उत्तरांचल ) में पूरे उफान पर देखी हैं ।
बसंतागमन के मौसम में नदी तटों पर पूर्ण शांति , सुखद ऐश्‍वर्य एवं प्राकृतिक वैभव नजर आता है ।
यह दृश्य तब और भी सुंदर लगता है , जब रंग - बिरंगे वनफूल बसंती बहार में फूलने लगते हैं ।
पेड़ पौधों की कोपलें अपनी बहार पर लौट आती है ।
सौंग नदी छिद्दरवाला , साहब नगर , चकजोगी की परिधि में स्थित है ।
यह गाँव डोईवाला विकास क्षेत्र देहरादून में पड़ते हैं ।
बसंतागमन के मौसम में इस नदी का तट बसंती फूलों से महकने लगता है ।
यहाँ का मौसम बड़ा सुहाना लगता है ।
वन्य पक्षी अपनी मनमोहक आवाज में तरह - तरह का संगीत सुनाते हैं ।
पास ही में कांसर बियाबान एवं राजाजी राष्‍ट्रीय पार्क हैं जो कि पर्यटकों के आदर्श अन्वेषण स्थल बन गये हैं ।
सौंग नदी का तट इतना खूबसूरत , प्रकृतिप्रिय एवं शिविर स्थापन के लिए सर्वाधिक महत्त्वपूर्ण व रोमांचक स्थल है ।
यह नदी एक किलोमीटर चौड़ाई के फाट में बहती है अत: इसमें बहने व डूबने का कोई खतरा नहीं रहता है ।
केवल बरसात के मौसम में ही बाढ़ एवं साँपों के काटने का खतरा अधिक बना रहता है ।
सौंग नदी के आस - पास तराई में पाए जाने वाले अजगर पाए जाते हैं जो जिन्दा हिरन को साफ निगल जाते हैं ।
टोया नदी बसंती बहार की एक ऐसी नदी है जिसकी आस - पास की जलवायु कच्छ वनस्पतियों से भरी हुई है ।
इन वनस्पतियों को स्वच्छ जलीय कच्छ वनस्पतियाँ ( Fresh water mangroves ) या शुद्ध जलीय वन ( Swamp Forests of Toya River ) भी कहा जाता है ।
ये जलीय वन छिछले जल की वनस्पतियाँ हैं जो बसंत के मौसम में अपनी अनोखी बहार लेकर धरती पर नया रूप लेकर आती हैं ।
हिमाचल प्रदेश के शिमला जिले के सुदूर अंचलों में रामपुर बुशहर जैसा एक लोकप्रिय व्यापारिक शहर है ।
यह सैकड़ों वर्ष पूर्व से ही एक महत्त्वपूर्ण व्यापारिक केंद्र के रूप में उभरकर आया है ।
सतलज के किनारे बसा यह शहर प्राचीनकाल से ही अपने व्यापार एवं वैभव के कारण भारत - तिब्बत एवं चीन तक व्यापारिक क्षेत्र में अत्यंत लोकप्रिय था ।
रामपुर बुशहर में सतलज का तट अत्यंत मनोरम एवं शांतिपूर्ण है , केवल बरसात के दिनों में इसका रूप अत्यंत विकराल एवं विध्वंशक बन जाता है ।
वांगतू एवं टापरी में सतलज के तट कुछ चौड़े एवं मनमोहक हैं ।
जो भ्रमण करने के लिए अत्यंत प्रसिद्ध हैं ।
बसंतागमन पर गर्मी के दिनों में यहाँ पर शिविर स्थापन किया जा सकता है जिससे आसपास के प्राकृतिक बियाबान एवं जलवायु का अध्ययन किया जा सकता है ।
अपने साहसिक खोजी अभियान में अलकनंदा एवं भागीरथी के तट एक अत्यंत रोमांचकारी यात्रा के लिए महत्त्वपूर्ण स्थल हैं ।
यहाँ पर नदी के अधिकांश स्थल छिछले एवं चौड़े फाट ( तट , किनारे ) पर है ।
बसंतागमन पर यहाँ पर अपनी मधुर एवं मन को पुलकित करने वाली बहार लेकर आता है ।
इस समय नदी के तट वन्य फूल एवं खुशबूदार पेड़ - पौधे अपनी पूरी महक में एक साथ खिल उठते हैं , भौरों का गुंजन अपनी चरम सीमा पर होता है ।
पक्षियों की चहचाहट उनके लिए एक नयी बहार लेकर आती है ।
रंग - बिरंगे पक्षी अपने मधुर गीत - संगीत से भ्रमणकारियों का मन मोह लेते हैं ।
मन चाहता है , यहाँ पर जब तक बसंत बहार है तब तक नदी के तटों पर अपना शिविर कायम किया जाए ।
अलकनंदा एवं भागीरथी दोनों नदियाँ मिलकर गंगा की प्रमुख धारा के रूप में एक अविरल प्रवाह का रूप ले लेती हैं जिसका तट अधिक चौड़ा एवं व्यापक आधार ले लेता है
यह विशाल नदी बड़े वेग एवं मस्त चाल से अविरल बहती जाती है ।
इसके सौंदर्य का अनुभव उसके तटों पर कुछ दिन शिविर स्थापित करने पर ही होता है ।
यहाँ बालू से भरे विशाल तट चाँदनी रात एवं दिन की धूप में चमचमाते रहते हैं ।
यहाँ के विशालकाय बियाबान अपने घने जंगलों , विचित्र फूल एवं फलदार पेड़ पौधों से प्रकृति के सौंदर्य में चार चाँद लगा देते हैं ।
यहाँ पशु - पक्षियों का कोलाहल हमें बहुत व्याकुल कर देता है ।
यहाँ का सौंदर्य बहुत हद तक हमें प्रकृति का दीवाना बना देता है ।
विभिन्न वृक्षों पर लाल , पीले , सफेद , नीले फल फूल रहे हैं ।
काली नदी के क्षेत्र में जहाँ - जहाँ यह कुमायूँ से होकर बहती है , उसे काली कुमायूँ नाम दिया गया है ।
यही काली नदी अपनी गहराई एवं तटों के लिए अत्यंत मशहूर है ।
काली नदी कुमायूँ में पिथौरागढ़ एवं नेपाल की सीमा के बीचों - बीच बहती है ।
यहाँ घनघोर बियाबान एवं काली नदी के तट इसके सौंदर्य में चार चाँद लगा देते हैं ।
इसके तट अत्यंत रमणीक , मनोहारी एवं बसंतागमन पर अपनी विशेष बहार लेकर लौटते हैं ।
पक्षियों का मधुर संगीत , कलरव एवं वन्य जीवों की अनोखी आवाजें हमें यहाँ कुछ दिन और ठहरने के लिए मजबूर कर देती हैं ।
इसके तट मछली मार खेल एवं शिविर स्थापन के लिए बहुत अच्छे माने जाते हैं ।
यहाँ पर पर्यटन के विकास के लिए भारत - नेपाल सीमा पर सहयोगी भावना से एक पर्यटन परिसर का निर्माण किया जा सकता है ।
साहसिक खेल अभियानों एवं वन क्षेत्र भ्रमण के लिए एक सुरक्षित वातावरण बनाया जा सकता है ।
क्योंकि भारत - नेपाल सीमा पर मनमोहक घने , विशाल वन क्षेत्र हैं ।
जिनका उपयोग साहसिक यात्राओं के लिए किया जा सकता है ।
हिमाचल में श्रेष्‍ठ प्राकृतिक स्थल हैं ।
वास्तव में हिमाचल धरती पर एक स्वर्ग है जो हमें अदम्य उत्साह , प्रेरणा एवं ऊर्जा से भर देता है ।
मोरालू :- थरोच , चौपाल तहसील का एक अत्यंत ही खूबसूरत गाँव है ।
प्राकृतिक सौंदर्य से ओत - प्रोत यह गाँव आज प्रकृति के सर्वाधिक सुंदर गाँवों में गिना जाता है ।
यहाँ पर अत्यंत प्राचीन काल के पत्थरों से निर्मित मंदिर , पुरातन शैली के मकान एवं राजमहल हैं ।
गाँव के सिर पर मोरालू पहाड़ का मैदान है , जहाँ मोरालू देवता का वास है ।
मोरालू बैरोग गाँव के एक महत्त्वपूर्ण देवता हैं ।
यहाँ के ठाकुर अपनी पूजा पद्धति देश प्रेम एवं वन बियाबानों की सुरक्षा के लिए समर्पित हैं ।
बैरोग गाँव मोरालू एवं छाजपुर की परिधि में घने जंगलों की गोद में बसा एक सुंदर गाँव है ।
यह गाँव ट्रैकिंग , वन विचरण के लिए एक अनोखा स्वर्ग है ।
महासू यहाँ का कुल देवता है ।
हर वर्ष यहाँ महासू देवता की पूजा अर्चना की जाती है ।
छाजपुर कुदरत का एक घना बियाबान एवं जंगल है जहाँ पर्वतीय जलवायु के पशु पक्षी पाए जाते हैं ।
यहाँ पर देवदार , कैल एवं चीड़ के वन पाए जाते हैं ।
चीड़ एवं बाँज कम ऊँचाइयों पर मिलते हैं ।
अधिक ऊँचाइयों पर देवदार एवं कैल खूब पाए जाते हैं ।
बीस वर्ग किलोमीटर तक फैला छाजपुर एक अत्यंत सुंदर बियाबान है ।
छाजपुर से लेकर तालरा तक को चाँदनी रात के पहाड़ कहा जाता है क्योंकि इनमें जब सूर्य की किरणें पड़ती हैं तब चाँदनी रात जैसा दृश्य बनता है ।
चाँदनी रात में यहाँ का नजारा किसी स्वर्ग से कम नहीं होता है ।
गुरहाड़ थरोच से 8 कि.मी. की दूरी पर घने जंगलों के बीच बसा सुंदर गाँव है , जो अपने अनुपम सौंदर्य एवं प्राकृतिक वैभव के लिए अत्यंत लोकप्रिय गाँव है ।
यहाँ पर भेड़ियाले एवं बकराले ( भेड़ एवं बकरियाँ चराने वाले ) स्थानीय निवासी हैं जो भेड़ - बकरियों का व्यापार करते हैं ।
ये लोग ऊन के स्वेटर , मोजे , जूते , कोट , सलवार , लोई , ढाबरी ,खारचे बनाते एवं बेचते हैं ।
इन ऊनी वस्त्रों से इनकी आर्थिक स्थिति का विकास हुआ है ।
गुरहाड़ से लगभग 10 - 12 कि.मी. की ऊँचाई पर तालरा का विश्‍व प्रसिद्ध खूबसूरत बियाबान है ।
जो 12,500 फुट की ऊँचाई पर स्थित है ।
यह बियाबान दिल को छू लेने वाले चरागाह , देवदार की वनस्पतियों एवं वन्य फूलों के पेड़ पौधों से भरा पड़ा है ।
यहाँ पर भूमि पर पाए जाने वाले कई प्रकार के आकर्षक आर्किड पाए जाते हैं ।
यहाँ पर एक विश्‍व प्रसिद्ध आर्किड की प्रजाति पायी जाती है जो कि सबसे कीमती एवं महँगा आर्किड है ।
यह आर्किड इस क्षेत्र में तालरा में दस हजार से 11,000 फुट तक की ऊँचाइयों तक मिलता है ।
इस बियाबान में सर्वाधिक वन्य फूल खिलते हैं ।
यहाँ पर यह आर्किड जून से लेकर अगस्त तक अत्यंत आकर्षक फूल देता है ।
इसमें अगस्त सितम्बर के महीने कई फूलों के गुच्छे देखे गए हैं ।
विश्‍व प्रसिद्ध चरागाह एवं बियाबान कुप्पड़ को जुब्बल घाटी का ताज कहा जाता है ।
यहाँ पर विश्‍व के सर्वाधिक प्राचीन फर्न वनस्पतियाँ एवं देवदार व कैल के विशाल आकृति के पेड़ आज भी मौजूद हैं ।
सैकड़ों वर्ष पुराने देवदार एवं कैल के वृक्ष यहाँ पर 20 - 25 वर्ष पूर्व वन माफिया द्वारा काटे जा चुके हैं ।
आठ से दस फुट चौड़ाई के व्यास के वृक्ष भी इसी बियाबान में पाए गए हैं ।
पर्वतीय पर्यटन एवं पर्यावरण पर्यटन को बढ़ावा देने के लिए कुप्पड़ का बियाबान यहाँ का सर्वोत्तम मनोरंजक स्थल है ।
यह यहाँ का सर्वाधिक घना जंगल है ।
बर्फ गिरने पर स्कीइंग , स्केटिंग , स्नो लैंडकिपिंग , कैंपिंग यहाँ पर की जा सकती है ।
बर्फ गिरने पर हम दो बार यहाँ पर कैंपिंग शुरू कर चुके हैं ।
ट्रैकिंग एवं बियाबान विचरण की गतिविधियों के लिए कुप्पड़ जुब्बल अत्यंत महत्त्वपूर्ण क्रीड़ास्थल है ।
कुप्पड़ पहाड़ की ऊँचाई 13,500 तक बतायी जाती है ।
यहाँ पर 110 वन्य फूलों के पौधे , आर्किड एवं सुंगधित जड़ी बूटियाँ पायी जाती हैं जो घरेलू दवाइयों में इस्तेमाल की जाती हैं ।
यहाँ पर गर्मी के दिनों में बसंत का मौसम एक नयी बहार लेकर आता है ।
सारा जंगल पशु - पक्षियों के कोलाहल से बड़ा रमणीक बन जाता है ।
पक्षियों का मधुर संगीत अपनी मस्त बहार पर होता है , भौरों की गुंजन हर फूल को महकाने लगती है ।
विश्‍व प्रसिद्ध रंगीन पक्षी मोनाल , रतनाल एवं पश्‍चिमी हिमालय का ग्रेट ट्रैगोपान यहाँ पाया जाता है ।
कुप्पड़ में गिरि गंगा मंदिर परिसर अत्यंत प्राचीन एवं आकर्षक मंदिर हैं ।
लगभग साढ़े दस हजार फुट की ऊँचाई पर तुमडू का नंगा पहाड़ खड़ा पत्थर का त्ताज बनकर खड़ा है जो ट्रैकिंग एवं गर्मियों के शिविर स्थापन के लिए अत्यंत सुंदर स्थल है ।
तुमडू से हम चारों ओर दृष्‍टि दौड़ा सकते हैं और आस - पास की पहाड़ियों की चोटियों को स्पष्‍ट देख सकते हैं ।
तुमडू की चोटी पर काली माँ के दो मंदिर है , वैशाखी में यहाँ मेला लगता है ।
यहाँ पहाड़ की चोटी पर गर्मी की रातें हवा की ठंडक के साथ बड़ी मदमस्त एवं मोहक लगती हैं ।
तुमडू वन्य सब्जियों , सुंगधित पौधों एवं भूमि पर पाए जाने वाले आर्किड के लिए प्रसिद्ध है ।
खड़ा पत्थर जुब्बल शहर की खिड़की है जहाँ से हम जुब्बल रोहडू एवं आस - पास के सौंदर्य स्थलों पर दृष्‍टि दौड़ा सकते हैं ।
खड़ा पत्थर अप्रतिम प्राकृतिक सौंदर्य का प्रतीक है जहाँ से जुब्बल कुप्पड़ एवं समूचे बियाबान पर दृष्‍टिपात कर सकते हैं ।
यहाँ पर भोजन एवं आवास की अच्छी व्यवस्था है ।
खड़ा पत्थर से हम गिरि गंगा , कुप्पड़ चोटी , बरघाटा गाँव , जुब्बल , तुमडू एवं पुराने जुब्बल गाँव पदयात्राएँ कर सकते हैं ।
यह स्थल नैसर्गिक सौंदर्य से लबालब हैं ।
सम्पूर्ण पश्‍चिमी हिमालय में चांशल के चरागाह विश्‍व विख्यात हैं ।
रोहडू से चिड़गाँव , टिकरी तक बस का सफर है ।
यह सड़क चांशल घाटी के प्रवेश द्वार लरोट तक जाती है ।
टिकरी से लरोट तक 18 कि.मी. पैदल चलकर ट्रैकिंग की जाती है ।
लरोट से 18 कि.मी. की चढ़ाई पार कर चांशल घाटी के बियाबान दिखायी देते हैं ।
यहाँ से अथक प्रयास कर चढ़ाई चढ़ने पर चन्द्रताल के दर्शन होते हैं जो लगभग 18,000 फुट की ऊँचाई पर है ।
चांशल घाटी की पहाड़ियाँ 14 हजार से लेकर 18,000 फुट की ऊँचाई तक फैली हुयी है ।
यहाँ मोनाल , रतनाल पश्‍चिमी हिमालय का ट्रैगोपान पाये जाते हैं ।
चांशल घाटी धरती पर एक स्वर्ग है ।
चन्द्रताल बर्फ से ढकी एक झील है जो यात्रियों का मन मोह लेती है ।
यहाँ बहुत अधिक ठंड पड़ती है ।
सर्दियों में इस झील का पानी जम जाता है ।
अत: इस झील के ऊपर से होकर गुजरना भी अपने आप में एक रोमांच से कुछ कम नहीं है ।
प्राकृतिक बियाबान के लिए उत्तरांचल हिमालय की गोद में एक नवगठित पर्वतीय राज्य है जो अपने खूबसूरत वनों , बियाबानों एवं चरागाहों के लिए प्रसिद्ध है ।
यहाँ पर दून घाटी ट्रैक , बद्रीनाथ की पहाड़ियाँ एवं हिमालयी वन , बेदिनी बुग्याल एशिया के सर्वोत्तम चरागाह हैं ।
उत्तरांचल की धरती प्रकृति का अनोन्य उपहार है ।
पर्यटन के अधिकांश धार्मिक एवं दर्शनीय स्थल यहाँ पर हैं अत: पर्यावरण पर्यटन को बढ़ावा देने के लिए यहाँ के वनों , राष्‍ट्रीय पार्कों , चरागाहों एवं वन्य जीवों की शरण स्थलियों को पर्यटन के लिए खोला जा रहा है ।
यहाँ पर चमोली में रूद्रनाथ , तुंगनाथ , बियाबान अपने आप में अति महत्त्वपूर्ण भ्रमण स्थल हैं साथ ही पेयजल के अपरिमित भंडार हैं ।
इसके अतिरिक्‍त प्रकृति विचरण के लिए पौड़ी गढ़वाल में कांसखेत , पाबौ ब्लाक में अमेली , दूरस्थ दूधातोली की पहाड़ी पर विचरण की प्रबल संभावनाएँ हैं ।
इसके अतिरिक्‍त राजाजी पार्क , देहरादून हमारे देश के लिए जैविक विविधता के लिए एक महत्त्वपूर्ण उपलब्धि है ।
इस पार्क को पर्यटकों के लिए खोला गया है ।
विदेशी पर्यटकों ने इस पार्क को पर्यावरण पर्यटन के लिए एक अमूल्य धरोहर माना है ।
बिन्सर से जागेश्‍वर 65 कि.मी. दूर है ।
जागेश्‍वर को प्राचीन काल से मंदिरों के शहर के रूप में जाना जाता है ।
यहाँ पर 150 छोटे - बड़े मंदिर थे जिनमें से 124 पत्थरों पर तराशे गए हैं जो आज भी मौजूद हैं ।
इन मंदिरों को देखने के लिए देश - विदेश से कई पर्यटक यहाँ आते हैं ।
बिन्सर एक पवित्र सैरगाह है तथा इसे कुमायूँ का ताज कहा जाता है ।
यह स्थल वन्य फूलों , फर्न , मॉस , बाँज , बुराँस , देवदार एवं चीड़ के पेड़ों से आच्छादित है ।
गर्मी के मौसम में बिन्सर एक स्वर्ग है ।
गणनाथ मंदिर गुफा के अंदर है ।
गुफा के अंदर ही 7 मूर्तियाँ हैं ।
इसी रास्ते में मल्लिका माई का मंदिर है ।
मल्लिका माई का भारत में यह एक अकेला मंदिर है ।
बाकी मंदिर नेपाल में हैं ।
सौंग नदी बियाबान , देहरादून ( उत्तरांचल ) :- ये क्षेत्र सैर - सपाटे , बियाबान भ्रमण एवं पक्षी निहार के लिए अत्यंत महत्त्वपूर्ण इस स्थल की विश्‍व जैव विविधता के क्षेत्र में अग्रणी स्थान है ।
इनमें जाड़ा , गर्मी एवं बरसात के मौसम में भी तरह - तरह के पशु - पक्षी देखने को मिलते हैं ।
इन सबसे सर्वाधिक रोमांचक एवं आकर्षक मौसम बसंतागमन है ।
इस समय हमें हर प्रकार के पक्षी यहाँ पर देखने को आसानी से मिल जाते हैं ।
इनमें 1 . राजाजी राष्‍ट्रीय पार्क , 2 . सौंग नदी का तट क्षेत्र , 3 . कांसर वन क्षेत्र , 4 . छिद्दरवाला वन क्षेत्र , 5 . टोया नदी स्वच्छ जल वन क्षेत्र , 6 . आर्किड का वन क्षेत्र , आदि प्रमुख पक्षी निहार क्षेत्र हैं ।
यह क्षेत्र जो शिवालिक पहाड़ियों के कदमों पर विराजमान है , हनी बर्ड की विख्यात शरण स्थली है ।
शिवालिक पहाड़ियों का यह क्षेत्र पर्वतीय , मैदानी वनस्पतियों एवं पशु - पक्षियों के मेल का बेजोड़ मिश्रण है ।
यहाँ पर लगभग डेढ़ सौ वर्ष पूर्व स्वच्छ जल की कच्छ वनस्पतियों का क्षेत्र लगभग 100 कि.मी. वर्ग तक फैला था जो अब केवल चार कि.मी. तक रह गया है ।
सौंग नदी का तट विभिन्न प्रकार के रंग - बिरंगे पक्षियों का स्वर्ग है ।
बसंतागमन पर यहाँ पक्षियों की दुनिया की बहार लौट आती है ।
मैंने अमेजन नदी के बियाबान एवं नदी तटों की सुंदरता के बारे में पढ़ा व सुना है ।
मैंने विश्‍व की श्रेष्‍ठ संस्थाओं द्वारा की गयी अमेजन की फोटोग्राफी को देखा है ।
अवश्य ही यह एक आश्‍चर्यजनक विशाल बियाबान है जहाँ हिंसक एवं क्रूर पशु - पक्षी पाये जाते हैं ।
लेकिन सौंग नदी की अपनी बहार है और पाया कि अमेजन से दस गुना सुंदर हमारी स्वर्ग सुंदर सौंग नदी का तट है जिसके तट की चौड़ाई पूरे एक किलोमीटर तक चौड़ी है ।
सौंग नदी पवित्रतम नदी है जिसका जल अत्यंत निर्मल है ।
यह कई प्रकार के सारसों , गाने वाले पक्षियों , शिकारी पक्षियों , जलमुर्गी , किंगफिशर के अलावा लगभग 103 प्रकार के पशु - पक्षियों का स्वर्ग है ।
इसमें बहुत से पक्षियों की प्रजातियों का स्थानीय स्तर पर नामकरण किया गया है ।
घोड़ा ढुंगी एक चरागाह है जो जड़ी बूटियों का स्वर्ग कहा जाता है ।
यह सुप्रसिद्ध पक्षी स्काई लार्क , तोता , बटेर , चकोर एवं छोटी मोनाल की क्रीड़ास्थली हैं ।
यहाँ पर गडबाज एवं जंगली मुर्गियाँ भी खूब पायी जाती हैं ।
झाड़ियों में आवासीय गाने वाली छोटी चिड़ियाँ , घोड़ा ढुंगी बियाबान में अपने मधुर संगीत सुनाकर हमें मंत्रमुग्ध कर देती हैं ।
पक्षी निहार के लिए यह एक आदर्श एवं स्काईलार्क का वैभवपूर्ण प्राकृतिक प्रजनन स्थल है ।
बहेली जसपुर बियाबान ( उत्तरांचल ) :- यह प्राकृतिक वन स्थल अपने एकांत एवं गाने वाली चिड़ियों के लिए जाने जाते हैं ।
यहाँ पर कहीं सघन वन एवं कहीं पर चरागाह का क्षेत्र है अत: यह पक्षी निहार एवं रात्रि शिविर के लिए भी मोहक प्राकृतिक क्षेत्र है ।
यहाँ पर हिंसक जानवर बाघ एवं भालू हैं ।
अत: पक्षी निहार सुबह एवं दोपहर तक किया जा सकता है ।
जहाँ थरोच एक स्वर्ग सुंदर गाँव है , वहीं मोरालू बैरोग गाँव का नन्दनवन है ।
प्राकृतिक सौंदर्य से लबालब मोरालू अपने अनोखे चरागाह एवं विभिन्न वृक्ष प्रजातियों के लिए सुप्रसिद्द है ।
यहाँ पर देवदार , कैल , बाँज , बुराँस , चीड़ के अलावा पर्वतीय जलवायु के पेड़ - पौधे मिलते हैं ।
इसके साथ ही यहाँ पर छोटी - बड़ी कँटीली झाड़ियाँ पायी जाती हैं ।
जो पक्षी निहार के लिए एक सुंदर पर्यावरण का निर्माण करती हैं ।
मोरालू की पहाड़ियों पर मोरालू देवता एवं सिरगुल देवता के पवित्र मंदिर हैं ।
मोरालू की गोद में बसा प्रकृति का सुंदर गाँव बैरोग है जो अपने प्राकृतिक वैभव के लिए विख्यात है ।
तालरा - छाजपुर बियाबान :- मोनाल , रतनाल एवं पलाश पक्षी की सर्वाधिक सुंदर प्रजातियाँ यहाँ पर पायी जाती हैं ।
यह गर्मी सर्दी एवं बरसात में हर मौसम में घाटियों में अवश्य मिल जाती हैं ।
इसके अलावा यहाँ पर जलमुर्गी नदी घाटी के क्षेत्र में , जंगली मुर्गियाँ , घाटी क्षेत्र में तीतर , बटेर , चकोर एवं चांचुड़ पक्षी पाए जाते हैं ।
कोकलास पक्षी 9000 से 13000 की ऊँचाईयों में मिल जाता है ।
इसी प्रकार ऊँची चोटियाँ जब बर्फ से ढक जाती हैं तब जाजु राना तालरा की पहाड़ियों एवं कंदराओं तक आ जाता है ।
जाजु राना अत्यंत खूबसूरत एवं दुर्लभ विशाल पक्षियों में से एक है ।
बसंतागमन पर तालरा एवं छाजपुर का बियाबान अपनी बहार लेकर लौट आता है ।
यहाँ पर अनेक पशु - पक्षी सक्रिय हो जाते हैं एवं प्रकृति की बहार में प्रजनन की क्रिया पूरी करते हैं ।
जुब्बल - कुप्पड़ बियाबान :- जुब्बल एक सर्व सम्पन्न एवं प्राकृतिक सौंदर्य से ओत - प्रोत प्राचीन रियासत थी अब उसके राजमहल एवं राजपरिवार के मंदिर पुरातन सौंदर्य के रूप में प्रसिद्ध हो रहें हैं ।
सर्वाधिक लोकप्रिय जुब्बल घाटी का ताज कुप्पड़ पहाड़ है जो पर्यावरण पर्यटन का इस क्षेत्र में सर्वाधिक लोकप्रिय आश्रय स्थल है ।
लगभग 13,000 फुट की ऊँचाई का यह पहाड़ अपने प्राकृतिक सौंदर्य के लिए विख्यात तो है ही साथ ही साथ 110 फूलदार पेड़ पौधों , जड़ी बूटियों एवं सुगंधित पौधों का स्वर्ग है ।
यह पहाड़ लगभग 50 से अधिक सुंदर पक्षियों का शरण स्थल है जिसमें जानु राना , मोनाल , कोकलास , तीतर , बटेर , चकोर , छोटी मोनाल एवं जलमुर्गी व जंगली मुर्गियाँ विचरण करती रहती हैं ।
चांशल घाटी अपने खूबसूरत बियाबानों के लिए विश्‍व प्रसिद्ध हैं पश्‍चिमी देशों के सैकड़ों पर्यटक इन बियाबानों में भ्रमण कर चुके हैं ।
पक्षी निहार के क्षेत्र में यहाँ के चरागाह एवं घाटियाँ विश्‍व में अलौकिक हैं ।
यहाँ पर मोनाल , रतनाल , जाजु राना , कोकलास एवं ट्रैगोपान जैसी सर्वाधिक दुर्लभ एवं मूल्यवान पक्षियों को अपनी आँखों से अत्यंत पास से या दूरबीन से हम देख सकते हैं ।
पक्षी निहार के लिए कुछ दिन गंगा के बियाबान में गुजारने से मन को बहुत शांति एवं सुख मिलता है तो साथ ही एक नए उत्साह एवं ऊर्जा का संचार शरीर में होता है ।
अलकनंदा एवं भागीरथी के बियाबान में भी कुछ दिन गुजारे जा सकते हैं ।
शिविर स्थापन के लिए चौड़े तटों का चुनाव करना चाहिए ।
रात को हिंसक जानवर , अजगर व विषैले साँपों से बचना बहुत जरूरी है ।
उत्तरांचल के बागेश्‍वर जिला में तुपेड़ गाँव से कुछ दूर लाल पहाड़ है ।
यह लाल पहाड़ लाल मिट्‍टी , लाल पत्थर के लिए विख्यात तो हैं ही साथ ही साथ यहाँ की ऊँची चट्‍टानों पर लाल रंग के बाज के घोंसले पाए जाते हैं ।
यह एक प्रकर का दुर्लभ बाज है जो यहाँ की चट्‍टान पर अपना बसेरा बनाता है ।
यहाँ पर दो पूँछ वाली काली चिड़ियाँ ( कलजींठ ) , सफेद पतंग , ( White kite ) , लंबी पूँछ वाली फ्लाई केचर , लाल एवं नीले रंग के कराऊं खूब देखे गए हैं ।
यह क्षेत्र गाने वाली चिड़ियों का स्वर्ग था लेकिन धीरे - धीरे प्राचीन वृक्ष प्रजातियों के लोप होने से इनका लोप हो गया ।
हमें अपने आस - पास पाए जाने वाले वन एवं बियाबान को पर्याप्‍त संरक्षण देना चाहिए ।
हमें अपने बंजर भूभाग , खेतों के किनारे बेकार पड़ी भूमि पर सघन वनीकरण करना चाहिए ।
पशु - पक्षियों के प्राकृतिक आवास को नष्‍ट नहीं करना चाहिए ।
पेड़ - पौधों एवं चट्‍टानों को नुकसान नहीं पहुँचाना चाहिए ।
पक्षियों के लिए कृत्रिम आवास एवं घोंसलों का निर्माण करना चाहिए ।
कँटीली एवं फूलदार झाड़ियों को काटना नहीं चाहिए क्योंकि ये पक्षियों के आवास स्थल हैं ।
वन्य फलदार पेड़ों को संरक्षण देना चाहिए ।
पक्षियों के घोंसलों , अण्डों एवं बच्चों को नुकसान नहीं पहुँचना चाहिए ।
उन्हें हमेशा संरक्षण देना चाहिए ।
हनी बर्ड , कफ्फू एवं कोयल के घोंसलों को शिकारी चिड़ियों ( जैसे चील , बाज , गिद्ध ) से बचाना चाहिए ।
पुराने पेड़ों , झाड़ियों , विशालकाय वृक्षों को काटना नहीं चाहिए ।
क्योंकि यही हमारे घरेलू एवं वन्य पक्षियों के लिए महत्त्वपूर्ण आवास हैं ।
नमभूमि को संरक्षण देना चाहिए ।
हमें यहाँ की जलवायु में पाए जाने वाले प्राचीन , दुर्लभ पेड़ - पौधों को संरक्षण देना चाहिए एवं उनका पुनर्वनीकरण करना चाहिए ।
जो वन कालांतर में नष्‍ट हो गए हैं उन्हें फिर से आबाद करना चाहिए ।
नमभूमि एवं स्वच्छ जलाशयों को संरक्षण देकर उनका उचित प्रबंधन करना चाहिए ।
इनसे पक्षियों के प्रजनन का मार्ग प्रशस्त होता है ।
हिमाचल , उत्तरांचल एवं सिक्किम में प्राकृतिक सौंदर्य एवं नजारों का भरपूर आनंद उठाने के बाद हमने प्रकृति के अनूठे एवं शांतिपूर्ण स्थल का मन में बार - बार विचार किया ।
हमें हिमाचल में चांशल घाटी प्रकृति का ऐसा शांतिपूर्ण स्थान लगा जो हर कीमत पर प्राकृतिक सौंदर्य से ओत - प्रोत एवं अनुपम स्थल था ।
यह स्थल अत्यंत सुनसान , अत्यधिक वीरान एवं शांतिपूर्ण बियाबान के रूप में नजर आया ।
यह बियाबान मई - जून , सितम्बर - अक्टूबर एवं जनवरी - फरवरी ( सर्वाधिक ठंडे दिन ) के मौसम में अपना अलग - अलग सौंदर्य धरती पर उडेलता नजर आता है ।
चांशल घाटी 14,000 फुट की ऊँचाई से 18,000 फुट की ऊँचाई तक अपना अस्तित्त्व रखती है ।
मई - जून सर्वाधिक सुहाने मौसम होते हैं क्योंकि यहाँ पर कुछ - कुछ गरमाहट होती है ।
ऊँची पहाड़ियाँ की बर्फ पिघलने से यहाँ पर शीत लहर चलने लगती है ।
नवम्बर - दिसंबर में यहाँ पर ठंड पड़ने लगती है , अत: सितम्बर - अक्‍टूबर यहाँ विचरण के लिए ठीक समय है ।
चांशल घाटी अत्यंत ठंडा स्थल होने के कारण वहाँ शीत लहर चलती है , अत: यहाँ पर घाटियों में ही शिविर स्थापित करने चाहिए ।
यहाँ पर देवदार , भोजपत्र , मोरू , बाँज , खर्शू बाँज एवं अन्य ऊँची चोटियों पर पायी जाने वाली वनस्पतियाँ खुशबूदार पेड़ - पौधों एवं जमीन पर पाए जाने वाले आर्किड खूब पाए जाते हैं ।
तालरा धरती पर सजे हुए प्रकृति के खूबसूरत बियाबान हैं ।
दिन एवं रात को ऐसा महसूस होता है कि जैसे यह चाँदनी रात में सजे संवरे पहाड़ हों ।
चाँदनी रात को तो वास्तव में यहाँ पर अत्यंत सुहावना मौसम रहता है लेकिन दिन में भी ये बियाबान चाँदनी बिखरी रात का सा आभास देते हैं ।
इसी कारण पर्यटक इन्हें चाँदनी रात के पहाड़ ( Moonlit Mountains of Talra ) कहते हैं ।
तालरा के शांत बियाबान धरती पर एक स्वर्ग हैं ।
तालरा में कैंसर रोधी लघु वृक्ष टैक्सस ( टैक्सस बकाटा ) खूब पाया जाता है ।
विश्‍व बाजार में इसकी एक ग्राम दवा की कीमत तीन लाख रुपए है ।
इसके अतिरिक्‍त यहाँ अनेक प्रकार की जीवन दायी जड़ी बूटियों के भंडार हैं जो तरह - तरह की दवाएँ बनाने के काम आते हैं ।
क्योंकि यह एक आरक्षित वन्य जीव क्षेत्र है अत: यहाँ पर केवल प्राकृतिक विचरण के उद्देश्य से आना ही सर्वाधिक आनंददायक उपलब्धि है ।
वन विभाग एवं वन्य जीव विभाग को इस क्षेत्र का संरक्षण अधिक सतर्कता एवं ईमानदारी से करना चाहिए क्योंकि पर्यावरण पर्टयन ( Eco tourism ) बढ़ाने के लिए यह क्षेत्र अत्यधिक मूल्यवान धरोहर है ।
तालरा की घाटियाँ वन्य फूलों से महक उठती हैं ।
यहाँ 9,000 से 10,000 फुट की ऊँचाइयों पर विश्‍व का सबसे महँगा व जमीन पर पाया जाने वाला आर्किड मिलता है ।
तालरा , मोरालू , थरोच की घाटियों में लगभग पाँच प्रकार के आर्किड पाए जाते हैं ।
सोलन के पास राजगढ़ से हम प्राकृतिक सौंदर्य से ओत - प्रोत स्थल नौराधार पहुँचते हैं ।
नौराधार विश्‍व में अपनी प्राकृतिक छटा एवं नैसर्गिक सौंदर्य के लिए विख्यात है ।
नौराधार से लगभग 13 कि.मी. की चढ़ाई चढ़ने के बाद प्रकृति का मोहक बियाबान चूड़ चाँदनी है जो इस क्षेत्र में अपने वन्य फूलों एवं सुंदर पेड़ - पौधों के लिए जाना जाता है ।
चूड़धार में चूड़ेश्‍वर महाराज का मंदिर है जिसके दर्शन करने के लिए देश - विदेश से लोग यहाँ पर आते हैं ।
चूड़धार को चूड़ चाँदनी भी कहा जाता है ।
बर्फ गिरने पर यह पहाड़ चाँदी के समान चमकने लगता है अत: इसे चूड़ चाँदनी कहा जाता है ।
दूसरे में पर्यटक विभाग इसकी ऊँचाई 14,000 फुट से कुछ अधिक बताता है ।
चूड़धार की गोद में नीचे बिजट महाराज का मंदिर है जहाँ रहने व खाने की उचित व्यवस्था है ।
यहाँ से सीधी चढ़ाई पार करके चूड़ चाँदनी पहाड़ के लिए प्रस्थान किया जा सकता है ।
गर्मी के दिनों में यह स्थल किसी स्वर्ग से कम नहीं लगता ।
पहाड़ी फूल बसंतागमन पर अपना सौंदर्य चरम सीमा पर पहुँचा देते हैं , सारा पर्यावरण खुशबू से महक उठता है ।
नौराधार गर्मियों के सुहावने मौसम के लिए आश्‍चर्यजनक सौंदर्य स्थल है ।
इसे पर्यटन के क्षेत्र में विकसित किया जा सकता है ।
नौराधार से बिजट महाराज के मंदिर तक पद्‍यात्रा ( Trekking ) की जा सकती है ।
यहाँ के वनों , बियाबानों एवं नदी के तटों पर अनेक प्रकार के वाह्या शिक्षा शिविर ( Outdoor education camps ) लगाए जा सकते हैं ।
प्रकृति निहार ( Nature watching ) के लिए यह मदहोश करने वाला सौंदर्य स्थल है ।
बियाबान निहार (Wilderness Watching ) एवं अन्वेषण ( Exploration Activities ) के लिए नौराधार की पहाड़ी पर बना जंगल अत्यंत महत्त्वपूर्ण स्थल है ।
नंदाकोट पीक उत्तराखंड के पिथौरागढ़ जिले में स्थित है ।
यह पीक नंदादेवी से दक्षिण - पूर्व दिशा में करीब 15 किमी दूरी पर है ।
समुद्रतल से इसकी ऊँचाई 6861 मीटर अर्थात 22510 फुट है ।
ट्रैकिंग के शौकीन लोग यहाँ की ओर आकर्षित होते हैं ।
तुम्हें याद है , हमने तुम्हें नंदादेवी पर्वत के विषय में बताया था ?
नंदादेवी को उत्तराखंड के कुमाऊँ क्षेत्र के निवासी देवी पार्वती का स्वरूप मानते हैं ।
कुमाऊँ में ही एक अन्य पर्वत नंदाकोट है ।
इस हिमाच्छादित शिखर को भी वहाँ एक पवित्र शिखर मानते हैं ।
जानते हो , कोट का अर्थ होता है किला और पौराणिक आख्यानों के अनुसार यह पर्वत नंदादेवी अर्थात पार्वती का आवास माना गया है ।
अब हम तुम्हें इस शिखर के बारे में पौराणिक आख्यानों के अलावा अन्य बातें बताते हैं ।
नंदाकोट पीक के एक ओर पिंडारगंगा नदी घाटी तथा दूसरी ओर गौरीगंगा नदी घाटी है ।
इन घाटियों को जोड़ने वाला दर्रा दाना दूरा पास कहलाता है ।
नंदाकोट के चारों ओर चार ग्लेशियर भी हैं ।
इनके नाम हैं - कफनी ग्लेशियर , पिंडारी ग्लेशियर , लावन ग्लेशियर और शलांग ग्लेशियर ।
थोड़े बड़े होकर पिंडारी ग्लेशियर तथा कफनी ग्लेशियर तक तुम भी जा सकोगे ।
बतायें कैसे , ट्रैकिंग करते हुए ।
ट्रैकिंग के शौकीन लोगों को यह ग्लेशियर बहुत आकर्षित करते हैं ।
हर वर्ष बहुत से ट्रैकिंग ग्रुप इन ग्लेशियर और उनकी पृष्‍ठभूमि में नजर आते भव्य हिमशिखरों का सौंदर्य देखने आते हैं ।
नंदाकोट पर पर्वतारोहियों के भी कई सफल अभियान हो चुके हैं ।
इस पीक पर फतह पाने के प्रयास तो 1905 में आरंभ हुए थे ।
पहला प्रयास टी जी लॉन्गस्टाफ द्वारा किया गया था ।
लेकिन इस शिखर पर चढ़ने की पहली सफलता 1936 में वाई होल्टा के नेतृत्व में एक जापानी टीम को मिली थी ।
1995 में मार्टिन मोरान के नेतृत्व में ब्रिटिश टीम ने एक नये रूट से सफल अभियान किया था ।
उसके बाद अधिकतर पर्वतारोही लोहारखेत , डाखुरी पास , खाती गाँव होकर द्‍वाली बेस कैम्प से आगे की चढ़ाई शुरू करते हैं ।
नंदाकोट के आस-पास स्थित कुछ छोटी पर्वतचोटी हैं ।
उनके नाम चांगूच , कुचेला , नंदाभानेर , डांगथाल , लास्पा धूरा हैं ।
यह सब पीक समुद्रतल से 19000 फुट से अधिक ऊँची हैं ।
नैनीताल से कुछ दूर मुक्‍तेश्‍वर , चौकोरी और कौसानी नामक छोटे से हिल स्टेशन हैं ।
तुम कभी वहाँ जाओ तो तुम नंदाकोट पीक देख सकते हो , क्योंकि मौसम साफ हो तो वहाँ से और भी कई पीक स्पष्‍ट नजर आती हैं ।
नीलगिरी की पहाड़ियाँ उत्तर में अन्नामलाई और दक्षिण में पालनी पहाड़ों से घिरी हैं ।
130 कि.मी. चौड़ाई और 185 किलोमीटर लंबाई में फैली नीलगिरी की पहाड़ियों का कुल क्षेत्रफल 2,479 वर्ग किमी है ।
दोस्तों , क्या तुम्हें पता है कि मुकुर्थी नेशनल पार्क सहित यहाँ का कुछ हिस्सा युनेस्को की विश्‍व धरोहरों में आता है ?
दोस्तो , नीलगिरी दक्खन के पठार में स्थित 24 पहाड़ियों का एक समूह है ।
यह सभी पहाड़ियाँ समुद्र तल से करीब 2000 मीटर ( 6,562 फुट ) की ऊँचाई पर हैं ।
तमिलनाडु के पश्‍चिमी छोर पर नीलगिरी की पहाड़ियाँ कर्नाटक व केरल तक जाती हैं ।
2,637 मीटर ( 8,652 फुट ) ऊँचा डोडाबेटा यहाँ का सबसे ऊँचा पहाड़ है ।
कुलकुडी की ऊँचाई 2,439 मीटर है और सबसे छोटी पहाड़ी हुलीकल दुर्ग की ऊँचाई 562 मीटर है ।
कन्नड़ में हुलीकल दुर्ग का अर्थ टाइगर रॉक फोर्ट है और संस्कृत में इसे बकासुर पर्वत के नाम से जाना जाता है ।
तो दोस्तो , पहाड़ हैं तो पानी और झरने तो होने ही चाहिए ।
तो चलो , झरनों के बारे में भी बात कर ही लेते हैं ।
नीलगिरी में सबसे ऊँचा झरना कोलाकंबई है , जो कोलाकंबई पहाड़ी के उत्तर में है ।
इसकी ऊँचाई 400 फुट ( 120 मीटर ) है ।
इसके बाद कैथरीन फॉल सबसे ऊँचा झरना है , जिसकी ऊँचाई 250 फुट है ।
दोस्तो , तुम्हें यह जान कर हैरानी होगी कि नीलगिरी में 2,700 से भी ज्यादा किस्म के फूल वाले पेड़ - पौधे उगते हैं ।
यहाँ पर नीलगिरी माउंटेन रेलवे व नीलगिरी घाट रोड से पहुँचा जा सकता है ।
यहाँ से कोयंबटूर सिर्फ 55 कि.मी. की दूरी पर स्थित है , जबकि इरोड 113 कि.मी. दूर है ।
अगर आपने अब तक रिंग रेलवे से सफर नहीं किया है और फिर भी लगता है कि आप दिल्ली देख चुके हैं तो बहुत मुमकिन है आप गलत हों ।
सैर - सपाटे के शौकीन और इस ट्रेन के सफर का लुत्फ़ ले चुके होटल - पर्यटन उद्योग से जुड़े राकेश पासबोला कहते हैं , ’ दो घंटों में पैंतीस किलोमीटर का यह सफर बाइस्कोप देखने जैसा है ।
सरकार ने इस ट्रेन की तरफ जरा भी ध्यान दिया होता तो यह दिल्ली के पर्यटन व्यवसाय की जान हो सकती थी ।
हिन्दुस्तान द्वारा जुटाए गए तथ्य भी कुछ ऐसी ही कहानी कहते हैं ।
सेंट स्टीफन कॉलेज पढ़े , धर्म , योग और ध्यान में रुचि रखने वाले घुमक्कड़ विद्वान , राबिंसन के नेतृत्व में वर्ष 2008 में एटिक नामक एक संस्था ने ’ रिंग रेलवे वॉक ’ के नाम से इस रूट पए एक टूर भी आयोजित किया था ।
आयोजन से जुड़ी रहीं एटिक की मीना वाही कहती हैं , ’ हमने सिर्फ तीस लोगों के लिए टूर आयोजित किया था और हमारे पास साठ से ज्यादा आवेदन आए थे ।
सवाल यह है कि वह कौन सा पर्दा है जो सरकार को इस ट्रेन का यह जादू देखने से रोक रहा है ?
अलग - अलग दौर की सल्तनतें , अलग - अलग मिजाज , सबका नजारा सिर्फ छह रुपए में ।
निजामुद्दीन से सफर शुरू होता है ।
हजरत निजामुद्दीन औलिया की दरगाह ।
अमीर खुसरो की कब्र भी इसी परिसर में है ।
पास ही एएसआई द्वारा संरक्षित एक और इमारत अब्दुर्रहीम खानखाना ।
जरा आगे बढ़ते ही नजर आती हैं भारत के दूसरे मुगल सुल्तान , हुमायूँ के मकबरे की नीली झिलमिलाती टाइलें ।
आगे जाएँ तो ऐतिहासिक दमदमा साहिब गुरुद्वारा , वह जगह जहाँ सिखों के दसवें गुरू , गोविंद सिंह जी से शहजादे मुअज्जम यानी आखिरी मुगल बादशाह बहादुरशाह जफर ने मुलाकात की थी ।
फिर ट्रेन कनॉट प्लेस की सरहद पर दस्तक देती है , अंग्रेजी स्थापत्य का खुला झोंका ।
चंद मिनट में सदियों का सफर ।
दीवारों से घिरे शाहजहानाबाद यानी मौजूदा दौर की पुरानी दिल्ली का गुंजान माहौल ।
परिक्रमा रेल दिल्ली के सबसे व्यस्त और देश के सबसे बड़े थोक बाजारों में से एक , सदर बाजार स्टेशन पर है ।
व्यापारियों के रेले , मालगाड़ियों में लदने को तैयार बड़ी-बड़ी पेटियाँ ।
इसके बाद आता है किशन गंज , खास पुरानी दिल्ली की छाप लिए एक और स्टेशन ।
दयाबस्ती , सराय रोहिल्ला , से कीर्तिनगर तक का सफर दिल्ली का दूसरा चेहरा दिखाता है ।
पटरियों के किनारे फैली झोंपड़ियाँ , कच्ची कॉलोनियों के पक्के , ऊँचे और एक दूसरे का बोझ झेलते - ठेलते मकान ।
प्रवासी मजदूरों के परिवार , उनकी रोज की परेशानियाँ भले सरकार को ना दिखें , इस ट्रेन की खिड़की से साफ नजर आती हैं ।
नारायणा और फिर इंद्रपुरी से गुजरना संक्रमण काल जैसा है ।
झोंपड़ियाँ छँटती जाती हैं और इसकी जगह हरियाली लेने लगती है ।
बराड़ स्क्वायर का नाम शायद आपने ना सुना हो लेकिन अरावली की लाल ऊँची उठानों के बीच इस छोटे से स्टेशन की खूबसूरती मोहती है ।
रिंग रेलवे का यह स्ट्रैच रिंग रोड से सटा हुआ है लेकिन सड़क के साथ चलती पटरी कब गहरी खाई में चली जाती है और गाड़ियों के शोर की जगह चिड़ियों की चहचहाहट शुरू हो जाती है पता ही नहीं चलता ।
धौलाकुआँ तक का चुटकियों में खत्म होने वाला यह सफर दिल्ली की कुदरती खूबसूरती के नाम है ।
चाणक्यपुरी स्टेशन दिल्ली के डिप्लोमेटिक ब्लॉक को छूता है ।
इसके बाद बारी आती है सरोजनी नगर की ।
दिल्ली का एक मशहूर बाजार जहाँ विदेशी सैलानी और राजनयिकों के परिवार आपको खरीदारी करते दिख सकते हैं ।
विदेशियों को दिल्ली हाट भी खूब लुभाती है इसके करीब ही है सफदरजंग स्टेशन ।
औरंगजेब के समकालीन और उसके पूर्व के मुगल स्थापत्य का ब्यौरा देती अनूठी भव्य इमारत सफदरजंग का मकबरा भी यहाँ से चंद कदम की दूर है ।
दरअसल , रिंग रेलवे के अनूठे पहलुओं पर कभी रेलवे या सरकार ने ध्यान ही दिया वरना यह ट्रेन दिल्ली वालों के दिल पर राज करती ।
विज्ञापन और जनसंपर्क के शिक्षक सुभाष सूद उन लोगों में से हैं जिन्होंने इस ट्रेन की शुरुआत से अब तक का सफर बड़े करीब से देखा है ।
जंगपुरा में लाजपत नगर स्टेशन के करीब रहने वाले इस शिक्षक के पास दिल्ली परिक्रमा रेल से जुड़ी कई दिलचस्प यादें और अनूठी योजनाएँ हैं ।
वे बताते हैं कि यह ट्रेन पहले ऐसी उपेक्षित नहीं थी ।
मुझे याद है कि इस ट्रेन पर तब हरबंस लाल मैनी की बतौर गार्ड ड्यूटी हुआ करती थी ।
चाचा गार्ड के नाम से मशहूर मैनी हरवक्‍त लोगों की मदद के लिए तैयार नजर आते थे ।
ट्रेन बिजली से चलती थी , हड़बड़ी में कोई छूट ना जाए ।
हादसा ना हो सो , मैनी हर वक्‍त मदद को तैयार दिखते ।
किसी को चढ़ाया , किसी का थैला पकड़ा , किसी को सहारा दिया ।
’ सुभाष सूद कहते हैं , ’ तब यह खुशियों की ट्रेन थी , शाम को घर लौटने तक चाचा गार्ड के हाथ सौगातों के झोलों से भरे होते थे ।
रिंग रेलवे की उपेक्षा से व्यथित सूद कहते हैं , ’ इसकी क्षमता लाजवाब है ।
हर डिब्बे में दिल्ली के किसी एक पर्यटन स्थल से जुड़ी जानकारी और विज्ञापन किया जाए तो सैलानी भी इससे जुड़ने लगेंगे , यह ट्रेन दिल्ली की धरोहरों का दस्तावेज है ।
मौसम ठंड का है और इन दिनों जब जबरदस्त कोहरा पड़ रहा है ।
ऐसे में अगर आप अपनी गाड़ी से हाईवे पर सफर कर रहे हैं तो कुछ बातों का अवश्य ध्यान रखें ।
हाईवे पर भयंकर कोहरे में गाड़ी ड्राइव करने से परहेज करें ।
अगर कोहरे में ही ड्राइव कर रहें हैं तो स्पीड कम रखें ।
गाड़ी की फॉग लाइट और इंडीकेटर सही रखें ।
गाड़ियों के बीच दूरी बना कर चलें ।
ठंड से बचाव का सामान और ठंड की दवा लेकर ही घर से निकलें ।
दिल्ली - अमृतसर राजमार्ग - 1 :- यह हाईवे दिल्ली को अमृतसर से जोड़ता है ।
रास्ते में पानीपत , अम्बाला , लुधियाना और जालंधर शहर हैं ।
इनके अलावा इस रूट पर कई पर्यटन स्थल भी हैं ।
पानीपत के पास काला अम्ब एक मिनी सैरगाह है ।
यह स्थल पानीपत की लड़ाई से ताल्लुक रखता है ।
काला अम्ब से नाहन होते हुए हिमाचल प्रदेश में रेणुका झील जाया जा सकता है ।
यहाँ पहाड़ों के मध्य फैली झील के आस-पास किसी गेस्ट हाउस में रुक प्रकृति का लुत्फ़ उठा सकते हैं ।
दिल्ली से 156 कि.मी. दूर स्थित धार्मिक स्थल कुरुक्षेत्र में मंदिरों के दर्शन कर सकते हैं ।
यहीं ज्योतिसर नामक स्थान गीता उपदेश की जगह है ।
हरियाणा का आधुनिक शहर पंचकुला भी पर्यटन का आकर्षण केंद्र है ।
यहाँ का कैक्टस गार्डन , मनसा देवी मंदिर दर्शनीय हैं ।
इसके निकट 350 वर्ष पुराना रामगढ़ फोर्ट आज एक हेरिटेज होटल है ।
पंचकुला से सैलानी पिंजौर गार्डन , नालागढ़ फोर्ट और मोरनी हिल्स भी जा सकते हैं ।
कुछ ज्यादा समय है तो आप कसौली भी जा सकते हैं , जहाँ प्रकृति बाँह पसारे आपकी प्रतीक्षा कर रही है ।
दिल्ली-आगरा राजमार्ग - 2 :- इस हाईवे पर स्थित ताजनगरी आगरा दिल्ली से मात्र 203 कि.मी. दूर है ।
यहाँ आप अपने साधन से तीन घंटे में पहुँच सकते हैं ।
इसी हाईवे पर दिल्ली से 160 कि. मी. दूर धार्मिक नगरी वृंदावन और मथुरा के कृष्णमय वातावरण में भी आप एक दिन बिता सकते हैं ।
वहीं नंदगाँव और बरसाना भी इसी हाईवे के आस-पास हैं ।
आगरा में ताजमहल , आगरा फोर्ट देखने के बाद आप हाईवे - 11 से फतेहपुर सीकरी जा सकते हैं ।
यहाँ का वास्तुशिल्प आपको अवश्य प्रभावित करेगा ।
वहाँ से वापस हाईवे - 11 पर आकर आप भरतपुर स्थित केवलादेव बर्ड सेंक्चुरी में प्रवासी पक्षियों को देखने का आनंद उठा सकते हैं ।
दिल्ली-मुंबई को जोड़ने वाले नेशनल हाईवे - 8 के आस-पास तो अनेक ऐसी जगह हैं , जहाँ आप अपनी छुट्‍टियों का लुत्फ़ उठा सकते हैं ।
दिल्ली से 48 कि.मी. दूर सुल्तानपुर बर्ड सेंक्चुरी में प्रवासी पक्षियों को निहारने के साथ आधुनिक सुविधाओं से युक्‍त हेरिटेज विलेज मानेसर में ठहर कर सुकून की साँस ले सकते हैं ।
यहाँ ठहरने के लिए विश्‍व की सबसे बड़ी होटल श्रृंखला बेस्ट वैस्टर्न का रिजॉर्ट भी है ।
इसके अलावा गुड़गांव से एक अलग मार्ग पकड़कर आप 60 कि.मी. दूर पटौदी जा सकते हैं , जहाँ प्रसिद्ध क्रिकेट खिलाड़ी नवाब मंसूर अली खान पटौदी का पुश्तैनी आवास हेरिटेज होटल के रूप में आपके स्वागत को तैयार है ।
गुड़गांव से ही एक हाईवे अलवर के लिए निकलता है ।
इस मार्ग पर दमदमा झील और सोहना जैसी मिनी सैरगाहें भी हैं ।
राजमार्ग - 8 पर ही आगे बहरोड़ से पहले एक मार्ग नीमराना की ओर जाता है , जहाँ सैलानी ऐतिहासिक इमारत में ठहरने का लुत्फ़ उठा सकते हैं ।
वहाँ का नीमराना फोर्ट विश्‍वप्रसिद्ध हेरिटेज होटल है ।
बहरोड़ से दायीं ओर एक मार्ग अलवर के लिए मुड़ता है ।
इस मार्ग पर जैन तीर्थ तिजारा होकर आप अलवर पहुँच सकते हैं ।
अलवर के महल और किले देखने के बाद आप सिलिसेड़ झील में बोटिंग का आनंद उठा सकते हैं ।
इसके अलावा वाइल्ड लाइफ सेंक्चुरी सरिस्का में वन्य जीवों को देखने के लिए जा सकते हैं ।
हाईवे नबंर - 8 पर जयपुर की ओर बढ़ने पर कोटपूतली से दायीं ओर एक मार्ग आपको शेखावाटी ले जाएगा ।
यहाँ के मंडावा , नवलगढ़ में ऐतिहासिक हवेलियाँ देखी जा सकती हैं ।
इस क्षेत्र की हवेलियाँ भित्तिचित्रों के लिए विश्‍वप्रसिद्ध हैं ।
हवेलियों के बाहर बने कलात्मक चित्रों की वजह से शेखावाटी को विश्‍व की सबसे बड़ी ’ ओपन आर्ट गैलरी ’ भी कहा जाता है ।
इनमें कुछ हवेलियाँ आज हेरिटेज होटल बन गई हैं ।
राजमार्ग - 8 पर निकलें हैं तो आप गुलाबी नगरी जयपुर तो अवश्य ही जाएँगे ।
आप चाहें तो आगे ड्राइव करते हुए ख्वाजा की नगरी अजमेर भी हो आइये ।
हाईवे - 24 दिल्ली को लखनऊ से जोड़ता है ।
इस मार्ग पर 80 कि.मी. पर कुचेसर के मडफोर्ट या 110 कि.मी. दूर ऊँचागाँव फोर्ट का शांत माहौल आपको जरूर भाएगा ।
इसी मार्ग में गंगा तट पर बसे गढ़मुक्‍तेश्‍वर पहुँच कर आपको तीर्थ दर्शन और गंगा स्नान का अवसर भी मिलेगा ।
मुरादाबाद होकर 310 कि.मी. दूर नैनीताल सात घंटे में पहुँच जाएँगे ।
वहाँ से आप रानीखेत , अल्मोड़ा , कौसानी के अलावा कार्बेट पार्क जा सकते हैं ।
इस नेशनल पार्क में आपको एलीफेंट सफारी के साथ टाइगर देखने का अवसर भी मिल सकता है ।
गुजरात का समुद्र किनारा बहुत ही बड़ा , लगभग 1600 किलोमीटर लंबा है ।
उस पर कुल मिलाकर छोटे - बड़े 40 बंदरगाह हैं ।
पूरे गुजरात में पक्की सड़कें जाल की तरह फैली हुई हैं ।
बसों का यातायात दिन - रात चलता रहता है ।
हम बंबई के अंतर्राज्यीय बस अड्‍डे से बस में बैठे हैं और तीन घंटे हुए नहीं कि हम गुजरात में आ गये ।
सड़क के दोनों ओर खेत तथा फलों के बगीचे लहलहाते दिखाई देते हैं ।
आम , चीकू , केले , संतरे , पपीते , अमरूद और भी कई प्रकार के फल यहाँ होते हैं ।
सारा वलसाड़ जिला बहुत ही हरा-भरा है ।
वलसाड़ के समुद्र किनारे तिथल और उभराट जैसे सुंदर नगर हैं ।
गरमी के दिनों में यहाँ दूर-दूर से लोग आते हैं ।
कभी-कभी तो सारी छुट्‍टियाँ यहाँ के विश्रामगृहों में बिता देते हैं ।
इसी जिले में सरोवर के किनारे उकाई नाम का नगर है ।
वहाँ देवी अम्बा के मंदिर के प्रांगण में गरम पानी के झरने हैं ।
पानी में गंधक होने के कारण वह गरम होता है ।
उसमें औषधीय गुण भी होते हैं ।
त्वचा की कुछ बीमारियाँ इससे दूर हो जाती हैं ।
एक किंवदंती के अनुसार भगवान रामचंद्र जी ने अपने तीर से यहाँ पानी निकाला था ।
यहाँ लोगों की भीड़ लगी रहती है ।
डांग जिले का मुख्य शहर है आहवा ।
यहाँ होली के त्यौहार के ठीक एक सप्‍ताह पहले डांग दरबार का मेला लगता है ।
आदिवासी मुखिया उत्सव के अनुरूप रंगीन कपड़े पहनकर खूब आग जलाते हैं ।
उसी के साथ आदिवासियों के कहालिया और तडपुर नाम के खास वाद्यों के साथ नृत्य होते हैं ।
पूरे गुजरात में मई-जून के महीनों को छोड़कर साल भर मेले लगते रहते हैं और त्यौहार मनाये जाते हैं ।
इनकी गिनती करने बैठें तो लगभग पन्द्रह सौ मेले और दो हजार त्यौहार हो जाएँगे ।
नर्मदा नदी के किनारे बसा हुआ भरूच अरबी सागर से 48 किलोमीटर दूर है ।
जब ज्वर आता है तब बड़े-बड़े जहाज बहते हुए भरूच तक पहुँच जाते हैं ।
48 किलोमीटर का समुद्री रास्ता काटने में तीन दिन लग जाते हैं ।
इस शहर का प्राचीन नाम है भृगुकच्छ ।
कहते हैं कि लगभग पाँच हजार साल पहले भृगु ऋषि ने यहाँ अपना आश्रम बनाया था , इसलिए यह स्थान भृगुकच्छ कहलाया ।
लगभग ढाई हजार साल पहले ग्रीक प्रजा का भारत के साथ इसी बंदरगाह से व्यापार होता था ।
बाद में भी चीन , श्रीलंका , मध्यपूर्व के कुछ देश तथा पूर्व में जावा , सुमात्रा के साथ व्यापार होता रहा ।
अब नर्मदा नदी में बहाव के कारण मिट्‍टी जमा हो जाने से तथा सड़कों पर यातायात बढ़ जाने से बंदरगाह का प्रयोग नहीं के बराबर होता है ।
भरूच के पास अंकलेश्‍वर में तेल निकलता है , जिसके कारण भरूच फिर एक बार महत्त्वपूर्ण शहर बन गया है ।
भरूच जिले में नर्मदा नदी के किनारे शुक्लतीर्थ नाम का एक तीर्थस्थान है ।
उसी के पास एक बहुत ही बड़ा बड़ का पेड़ है , जिसे `` कबीरबड़ `` कहते हैं ।
भरूच से आगे खेड़ा जिले का डाकोर नगर भी बड़ा तीर्थस्थान माना जाता है ।
एक भक्‍त ने द्वारका से श्रीकृष्ण की मूर्ति यहाँ लाकर बनाया था ।
प्रत्येक शरद पूर्णिमा के दिन डाकोर में बड़ा मेला लगता है ।
हजारों यात्री इस मेले में हिस्सा लेते हैं ।
मंदिर के प्रांगण में भजनों की धूम मच जाती है ।
खंभात की और एक विशेषता है `` सूतर फेणी `` ।
मैदे से बनी हुई यह मीठी सेवईयाँ मुँह में डालते ही पिघल जाती हैं ।
वे इतनी महीन होती हैं कि बच्चे उसे `` बुढ़िया के बाल `` कहते हैं ।
कला का और एक नमूना इसी प्रदेश में देखना है तो संखेड़ा चले जाते हैं ।
संखेड़ा डभोई के पास ही है ।
लोग कहते हैं कि लगभग 500 वर्ष पहले उत्तर गुजरात के चांपानेर नगर पर मुसलमानों ने हमला किया था ।
तब वहाँ से पंचोली जाति के कुछ हिंदू बढ़ई संखेड़ा गाँव चले आये थे ।
उन का पूरा परिवार लाख की कारीगरी में कुशल था ।
लाख पेड़ के रस से बनती है ।
उसे कई तरह से प्रयोग में लाया जाता है ।
लाख की चूड़ियाँ तो गुजरात और राजस्थान में काफी पहनी जाती हैं ।
हाँ , तो ये पंचोली बढ़ई लकड़ी की कुर्सी , मेज , पालने , खिलौने इत्यादि बनाते हैं और उस पर लाख के रंगों से अत्यंत कलात्मक चित्रकारी करते हैं ।
डभोई का किला देखते समय हमने मुगल बादशाहों को याद किया था ।
पंचमहल जिले में उनको और एक बार याद करना होगा ।
यहाँ के दाहोद शहर में शाहजहाँ के पुत्र औरंगजेब का जन्म हुआ था ।
मुगलों से पहले गुजरात का यह प्रदेश सुलतान महमूद बेगड़ा के अधीन था ।
इस सुल्तान ने सन 1484 में पंचमहल जिले के चांपानेर शहर को अपनी नई राजधानी बनाया था ।
उसने शहर के चारों ओर किला बंदी कर दी और शहर में एक जामामस्जिद भी बनवाई जिसकी स्थापत्य - कला देखते ही बनती है ।
चांपानेर में जैन स्थापत्य कला के साथ इस इस्लामी कला का मिश्रण होने से अत्यंत सुंदर शैली का सृजन हुआ है ।
यह शहर पावागढ़ नामक पहाड़ी के पास है ।
राजा वनराज चावड़ा के सेनापति चांपा ने इसे लगभग आठवीं शताब्दी में बसाया था ।
पावागढ़ की लगभग ढाई हजार फीट ऊँची पहाड़ी पर सबसे ऊपर देवी महाकाली का बड़ा मंदिर है ।
कच्चे रास्ते या पत्थर से बनी सीढ़ी के रास्ते से ऊपर जा सकते हैं ।
उससे लगभग एक हजार फीट नीचे की ओर `` माची हवेली `` नाम का समतल स्थान है ।
वहाँ भद्रकाली का मंदिर है ।
यात्रियों के रहने के लिए धर्मशालाएँ भी बनी हुई हैं ।
माची हवेली से नीचे किला है ।
इस तरह पहाड़ी के तीन हिस्से हैं , नीचे किले के खंडहर , बीच में माची हवेली और किले की दीवारें और ऊपर फिर से किले की दीवारें और मंदिर ।
महाकाली के मंदिर के पीछे दिगंबर संप्रदाय के कई जैन मंदिर भी बने हुए हैं ।
उस तरफ `` नवलख कोठार `` के खंडहर भी हैं ।
पताई रावलों का यह अन्नभंडार था ।
भद्रकाली मंदिर के पास उनके महल के खंडहर मौजूद हैं ।
इस इलाके की शान देखनी हो तो नवरात्रि के दिनों में ही यहाँ आना चाहिए ।
वैसे तो यह त्यौहार पूरे गुजरात में बड़ी धूमधाम से मनाया जाता है लेकिन जहाँ कहीं महाकाली , अंबा , भवानी - जो एक ही देवी के नाम हैं - के मंदिर होते है वहाँ तो नवरात्रि के नौ दिन उत्सव का वातावरण बना रहता है ।
दशहरा के दिन वह समाप्‍त होता है ।
गुजरात के विख्यात लोकनृत्य गरबा और रास रात-रात भर चलते रहते हैं ।
महेसाणा जिले के मोढेरा में जो सूर्य मंदिर है उसको देखकर तो हमें वहाँ से हटने का मन नहीं करेगा ।
सोलंकी राजा सूर्यवंशी थे ।
भीमदेव ने ही यह सूर्य मंदिर बनवाया था ।
पानी की बावली से सीढ़ियाँ ऊपर मंदिर की ओर जाती हैं ।
सबसे पहले है सभा मंडप ।
इस मंडप के खंभों और दीवारों पर देव-देवियों की मूर्तियाँ बनी हैं , पशु-पक्षी और फूलों की नक्काशी की गई है ।
अंदर गर्भगृह में सूर्य की मूर्ति थी , जो आज मौजूद नहीं है ।
वह मूर्ति इस तरह बनाई गई थी कि सूर्योदय के समय सूर्य की पहली किरण उस मूर्ति के चेहरे पर पड़े ।
उसमें भी शायद सूर्य की ही मूर्ति थी ।
गर्भगृह की दीवारों में बनी ताकों में सूर्य की बारह मूर्तियाँ हैं ।
इन मूर्तियों के घुटनों तक ऊँचे जूते देखकर ऐसा अनुमान किया जाता है कि वे ईरानी शैली में बनी मूर्तियाँ हैं ।
महमूद गजनवी ने कई मंदिरों का नाश किया था , उनमें से एक मोढेरा का यह सूर्य मंदिर भी है ।
खंडहर की हालत में भी वह इतना प्रभावशाली दिखाई देता है , तो तब तो कैसा होगा !
साबरकांठा जिले का शामलाजी और बनासकांठा का अंबाजी भी देखने लायक तीर्थस्थान हैं ।
शामलाजी में मंदिर में श्याम रंग के कृष्ण की मूर्ति है और अंबाजी के मंदिर में देवी अंबा की ।
अंबाजी के मंदिर के प्रांगण में `` भवाई `` नाम का गुजरात का लोकनाटक होता है ।
यह नाटक रात भर चलता है और हजारों लोग उसे देखने आते हैं ।
अंबा माता की स्तुति से नाटक का प्रारंभ होता है और बड़े रोचक ढंग से कहानी आगे चलती है ।
इसमें संवाद होते हैं , गीत और गरबा भी होते हैं ।
रंगलो नाम का विदूषक दर्शकों का मनोरंजन करता है ।
वह नाटक की कहानी और दर्शकों के बीच के पुल जैसा होता है ।
दर्शकों के साथ हँसी मजाक करता हुआ उनको भी नाटक में शामिल कर लेता है ।
एक रात अंबाजी में रूक जाते हैं ।
भवाई देखने का मौका मिल रहा है , उसे हाथ से जाने न दें ।
कल सुबह की बस से अहमदाबाद चले जाएँगे ।
अहमदाबाद शहर से बाहर निकलते ही आठ किलोमीटर की दूरी पर मुगल स्थापत्यकला का अत्यंत सुरुचिपूर्ण सादगी का उदाहरण मिलता है सरखेज में ।
यहाँ महमूद बेगड़ा और उसकी रानी राजाबाई के मकबरे हैं , महल हैं और संत अहमद खट्‍टु जंग बक्श का भी मकबरा है ।
साथ ही में सीढ़ियोंवाली बड़ी बावली है ।
इनमें से किसी भी इमारत में मेहराब ही नहीं है ।
सादगी की दृष्‍टि से ये इमारतें बेजोड़ मानी जाती हैं ।
गुजरात में लगभग 175 मेले ऐसे लगते हैं जो खास मुसलमान मेले या उर्स कहलाते हैं ।
इनमें से दो बहुत ही महत्त्वपूर्ण हैं ।
एक शाह अहमद खट्‍टु जंग बक्श की मस्जिद के पास लगता है और दूसरा शाह आलम के मकबरे के पास ।
दोनों में काफी भीड़ होती है ।
लगभग पचीस हजार लोग इसमें भाग लेते हैं ।
अहमदाबाद में एक और मंदिर है ।
यह मंदिर सादगी , सेवा और समर्पण का प्रतीक है ।
इसका नाम है साबरमती आश्रम ।
साबरमती आश्रम में पुस्तकालय है , संग्रहालय भी है और गांधी जी के जीवन एवं कार्य पर अधारित ध्वनि - आलोक का एक कार्यक्रम भी दिखाया जाता है ।
यहीं ठहर जाना हो तो अतिथिगृह का प्रबंध भी है ।
यहाँ पौष्‍टिक स्वादिष्‍ट शाकाहारी भोजन मिल जाता है ।
ऐसे शांत , स्वच्छ वातावरण में मन को अजीब-सी शांति मिलती है ।
लोथल :- आज से लगभग बीस साल पहले अहमदाबाद में कोई नब्बे किलोमीटर की दूरी पर सरगवाला नाम के एक गाँव में अद्‍भुत चीज पाई गई ।
जमीन को खोदने पर भीतर से पूरी नगरी निकल आई ।
यह संस्कृति हड़प्पा और मोहन जो - दड़ो की संस्कृति के समय की , अर्थात ईसा पूर्व दो ( सहसताब्दी ) ( मिलेनियम ) की है ।
इससे पता चलता है कि हड़प्पा की संस्कृति गुजरात से खंभात तक फैली हुई थी ।
आज यह स्थान लोथल के नाम से प्रसिद्ध है ।
लोथल में एक बात तो स्पष्‍ट हो ही जाती है कि यह व्यापार का बड़ा केंद्र रहा होगा ।
हड़प्पा के लोग भी यहाँ इसी कारण आ पहुँचे होंगे ।
सौराष्‍ट्र के मध्य से भोगवो नदी निकलती है और लोथल टीले के बीच से गुजरती हुई साबरमती नदी से जा मिलती है ।
इस प्रकार लोथल से समुद्री रास्ते तक पहुँचकर दूसरे देश से व्यापार करना संभव था ।
इसका और एक प्रमाण मिल जाता है लोथल के मालगोदाम से ।
सूरज की धूप में पकाई गई ईंटों से यह गोदाम बना है ।
काफी बड़ा है - 140 ` गुणा 135 ’ ।
दूसरा सबूत मिलता है तरह-तरह की मोहरों से ।
महत्त्वपूर्ण व्यवसाय केंद्रों में ही इतनी सारी मोहरों का प्रयोग होता है ।
यहाँ का गोदीबाड़ा भी बड़ा प्रभावशाली है ।
यह भी ईंट से बनी 710 गुणा 116 की बड़ी इमारत है ।
कहा जाता है कि लोथल का गोदीबाड़ा सारे संसार के गोदीबाड़ों में सबसे पहले बना था ।
नाविकों द्वारा प्रयोग में लाये गये पत्थर के लंगर भी यहाँ पाये गये हैं ।
लोथल से जो औजार मिले हैं वे सारे किसी - न - किसी वस्तु के बनने के लिए प्रयोग में लिए जाने वाले औजार हैं ।
युद्ध के या किसी को मारने के कोई औजार नहीं मिले हैं ।
इस से हम कह सकते हैं कि वहाँ की प्रजा बड़ी शांतिप्रिय थी ।
गुजराती प्रजा आज भी शांतिप्रिय मानी जाती है ।
शांतिप्रिय प्रजा को ही कलाकारीगीरी के लिए समय मिलता है ।
लोथल से देवी की आकृति की , बैल , कुत्ते , शेर , मोर , रीछ इत्यादि की मिट्‍टी से बनी सुंदर मूर्तियाँ भी प्राप्‍त हुईं हैं ।
मोहर के ऊपर भी हाथी , एकश्रृंगी , बकरी या पक्षी की आकृतियाँ बनी हैं ।
बर्तनों पर भी सुंदर चित्र पाये गये हैं ।
सौराष्‍ट्र बड़ा रंगीन इलाका है ।
लोक - साहित्य और लोककला में बहुत ही समृद्ध है ।
लोगों में एक प्रकार की मस्ती है ।
भोलापन भी है ।
रास-गरबा - भजन तो मानों लोगों की सांसों में है , सौराष्‍ट्र की हवा और पानी में हैं ।
अहमदाबाद से सौराष्‍ट्र आते समय पहला जिला आता है सुरेन्द्र नगर का ।
इस जिले में तरणेतर नामक एक गाँव है ।
यहाँ भाद्रपद के शुक्ल पक्ष की चौथी , पाँचवी और छठी तिथियों को बहुत बड़ा मेला लगता है ।
सारे सौराष्‍ट्र से हजारों ग्रामवासी इस मेले में आते हैं ।
ढोल और `` जोड़िया पावा `` ( अलगोजा याने दो बाँसुरियाँ ) के साथ बड़ी मस्ती से रास - गरबा होते हैं ।
रास को रासड़ा भी कहते हैं ।
रासड़ा करने वालों के हाथ में छोटी-छोटी लकड़ियाँ होती हैं ।
इन लकड़ियों को `` डांडिया `` कहते हैं ।
सैंकड़ों महिलाएँ बहुत बड़ा वर्तुल बनाकर घंटों भर डांडिया - रास खेलती रहती हैं ।
मेले के अन्य आकर्षण तो होते ही हैं ।
आजकल तो केवल शहरों से ही नहीं , भारतदर्शन के लिए आये हुए विदेशी लोग भी इस मेले मे शामिल हो जाते हैं ।
सौराष्‍ट्र में कई छोटे-छोटे राज्य थे ।
उनमें से एक था राजा भावसिंहजी का भावनगर ।
सन 1723 में यह शहर बसा था ।
तभी से एक बंदरगाह के रूप में इसका विकास होता रहा था ।
दो स्टीमर एक साथ खड़े रह सकें इतनी बड़ी इसकी गोदी है ।
यहाँ `` लाक - गेट `` बनाये गये हैं , जिसके कारण समुद्र में भाटा हो तब भी इसमें जहाज तैरते रहते हैं ।
गुजरात में इस प्रकार का यह पहला `` लाक गेट `` है ।
भावनगर में सौराष्‍ट्र विश्‍वविद्यालय है , केन्द्रीय नमक और समुद्री अनुसंधान इंस्टिट्‍यूट भी है ।
दांडी में नमक के सत्याग्रह की बात करते समय हमने यह तो जान ही लिया था कि भारत में नमक का कुल जितना उत्पादन होता है उसका 60 प्रतिशत गुजरात में होता है ।
एक टीले पर तख्तेश्‍वर मंदिर है ।
यहाँ से सारा भावनगर दिखाई देता है ।
पालीताणा पहुँचते-पहुँचते शाम हो गई ।
यहाँ के सरकारी अतिथिगृह में रात बिता लेते हैं ।
अच्छा शाकाहारी भोजन भी मिल जाएगा ।
सुबह सूर्योदय से पहले उठकर शत्रुंजय पर्वत चढ़ना शुरू करेंगे ।
इस पर्वत के ऊपर जैन मंदिरों की एक नगरी बसी हुई है ।
कुल मिलाकर 863 मंदिर हैं ।
600 मीटर ऊँचे इस शत्रुंजय पर्वत पर चढ़ने के लिए पत्थर की सीढ़ियाँ बनी हुई हैं ।
वृद्ध , बीमार या कमजोर लोग डोली या कुर्सी के सहारे ऊपर जाते हैं ।
इनको उठाने वाले लोग किराये पर मिल जाते हैं ।
हमने तो सीढ़ियों से चढ़ना पसंद किया ।
सीढ़ियाँ यदि सीधी चढ़ें तो साँस फूल जाती हैं , लेकिन बाँयें से दाँयें से बाँयें , इस तरह तिरछे चढ़ते रहते तो कोई तकलीफ नहीं होती है ।
हम भी तिरछे चढ़ रहे हैं ।
आराम से , आपस में बातें करते हुए , आस-पास का सौंदर्य देखते हुए चढ़ते जा रहे हैं ।
आधे रास्ते पहुँचकर हम सीढ़ी के किनारे के पत्थर पर बैठ गये ।
यहाँ से शत्रुंजी नदी कितनी सुंदर दिखती है !
यह गिरनार पर्वत से निकलती है और शत्रुंजय पर्वत को छूती हुई आगे चली जाती है ।
प्रथम जैन तीर्थंकर श्री आदीश्‍वर का मंदिर सबसे बड़ा माना जाता है ।
यहाँ एक चौमुख नाम का मंदिर है ।
इस मंदिर में आदिनाथ की मूर्ति के चार दिशाओं में चार मुख हैं ।
चारों ओर चार द्वार भी हैं ।
इनके अलावा कुमारपाल , विमल शाह और संप्रीतिराज को समर्पित मंदिर भी बहुत सुंदर है ।
संगमरमर के मंदिरों में संगमरमर की मूर्तियाँ हैं ।
बहुत ही बारीक नक्काशी की गई है ।
जैन स्थापत्यकला का यह अद्‍भुत उदाहरण है ।
मंदिरों में मूल्यवान रत्‍नों का भी बड़ा संग्रह है ।
इन रत्‍नों को देखने के लिए यहाँ के प्रबंधक या इन्सपेक्‍टर साहब से खास अनुमति लेनी पड़ेगी या फिर जब दिन में इनको मूर्तियों पर चढ़ाने की विधि हो रही हो , उसी समय उन्हें देख लेंगें ।
यहाँ घूमते पैर थक जाएँगे लेकिन मन तृप्‍त नहीं होगा ।
आराम करने के लिए धर्मशालाएँ हैं , लेकिन इनमें रात को ठहर नहीं सकते ।
यह तो देवों की नगरी है ।
रात को कोई भी मनुष्य शत्रुंजय पहाड़ी की इस देवनगरी में नहीं रह सकता ।
सूरज ढ़लते ही सारे लोग नीचे उतर जाते हैं यहाँ तक कि मंदिर के पुजारी भी ।
भावनगर जिले में और भी कुछ धार्मिक स्थान हैं ।
तलाजा की पहाड़ी पर प्राचीन बौद्ध गुफाएँ और जैन मंदिर हैं ।
संतकवि नरसिंह मेहता का जन्म यहीं हुआ था ।
सोनगढ़ में भी जैन मंदिर है ।
जूनागढ़ के विख्यात होने के दो कारण है ।
एक गिरनार पर्वत और दूसरा संत कवि नरसिंह मेहता ।
तो पहले गिरनार हो आते हैं , बाद नरसिंह मेहता के बारे में जानेंगे ।
यह पर्वत तो बहुत बड़ा दिख रहा है ।
गुजरात का सबसे ऊँचा पर्वत गिरनार ही है ।
इसकी ऊँचाई 600 मीटर से भी अधिक है ।
ऊपर जाने के लिए पत्थर की जो सीढ़ियाँ बनी हैं वे भी काफी सीधी हैं ।
प्रारंभ में जो बावड़ी दिखती है वह है दामोदर कुंड ।
वहीं से जरा आगे चले तो आ गये शिलालेख ।
प्रचार का एक माध्यम था शिलालेख ।
जूनागढ़ से दक्षिण में जाएँगे ।
लगभग 54 किलोमीटर की दूरी पर सासण - गीर जंगल हैं ।
यहीं वह अभयारण्य है जहाँ सिंह , चीतल इत्यादि बिना किसी डर के घूमते हैं ।
इसी जंगल के अंदर `` तुलसीश्याम `` नाम का गरम पानी का कुंड है ।
भगवान विष्णु के प्रतीक रूप एक बड़े श्यामरंगी पत्थर , जिसे शालीग्राम कहते हैं , का विवाह तुलसी के पौधे से किया गया था ।
इसीलिए यह स्थान तुलसीश्याम कहलाता है ।
पास ही में भीम और कुंती का मंदिर है ।
अब हम समुद्र किनारे की ओर बढ़ रहे हैं ।
यह है चोरवाड़ ।
बहुत ही सुंदर स्थान है ।
जूनागढ़ के नवाबों ने यहाँ ग्रीष्म ऋतु में रहने के लिए विशाल महल बनवाया था ।
अब वह होटल बन गया है ।
इस समुद्रतट पर नारियल के बहुत से वृक्ष हैं ।
एक नारियल पीकर भी देखें ।
वाह , बहुत मीठा पानी है ।
पास ही में मांगरोल है ।
मांगरोल विख्यात हो गया है `` शारदा मंदिर `` नाम के एक विद्यालय के कारण ।
कराची ( पाकिस्तान ) से आये हुए एक शिक्षाविद्‍ स्वर्गीय मनसुखराम भाई ने विद्यालय शुरू किया था ।
सोमनाथ के पास भालका तीर्थ है ।
यहाँ एक पीपल के पेड़ के नीचे श्रीकृष्ण विषादमय मुद्रा में बैठे थे ।
इसके निकट एक सूर्यमंदिर भी है , लेकिन बिलकुल खंडहर की हालत में पड़ा है ।
जूनागढ़ जिले के उत्तर की ओर , समुद्र किनारे पर है पोरबंदर ।
इस बंदरगाह से प्राचीनकाल में अरबस्तान , अफ्रीका और ईरान के साथ व्यापार होता था ।
आज भी बंदरगाह होने के कारण वह एक औद्योगिक शहर बन गया है ।
यहाँ साबुन , सीमेन्ट और रसायन के कारखाने हैं ।
पोरबंदर गांधी जी का जन्म स्थान होने के कारण विख्यात हो गया , तो गुजरात की द्वारिका नगरी श्रीकृष्ण की नगरी बन गई , इसलिए विख्यात हो गई ।
समुद्र के किनारे ही अब हम पोरबंदर से द्वारका चलें ।
`` द्वारिका `` इसका प्राचीन नाम है ।
द्वारका हमारे देश के चार मुख्य तीर्थस्थानों में से एक है ।
ये तीन हैं - बद्री - केदार , रामेश्‍वर और जगन्नाथपुरी ।
द्वारका में सबसे बड़ा मंदिर रणछोड़रायजी का है ।
यही द्वारकाधीश मंदिर कहलाता है ।
कोई 2500 वर्ष पुराना यह मंदिर है ।
इस पाँच मंजिलों वाले मंदिर का शिखर बहुत ही ऊँचा है और अत्यंत सुंदर है ।
भीतर जाने के लिए जो दरवाजा है उसे स्वर्ग द्वार कहते हैं ।
आइए , हम स्वर्ग द्वार से अंदर चलें ।
और रणछोड़रायजी की मूर्ति काले पत्थर से बनी है ।
मूर्ति के चार हाथ हैं ।
एक में शंख , दूसरे में चक्र , तीसरे में गदा और चौथे हाथ में कमल का फूल है ।
मंदिर के इस भाग को निजमंदिर कहते हैं ।
घंटनाद करके हम मोक्ष द्वार से बाहर निकलेंगे ।
कितनी रोचक बात है ।
मंदिर में प्रवेश करना स्वर्ग में प्रवेश करने के बराबर माना गया है और मंदिर से बाहर निकलना मोक्ष प्राप्‍त करने के बराबर ।
बाहर गोमती नदी बह रही है ।
उस के किनारे बहुत सारे मंदिर हैं ।
जन्माष्‍टमी के दिन इस नगरी की रौनक देखनी चाहिए ।
बड़ी धूमधाम से कृष्‍णजन्म मनाया जाता है ।
द्वारका में जगद्‍गुरु श्रीमद्‍ शंकराचार्य की शारदापीठ है ।
उन्होंने भारत में चार मुख्य मठों की स्थापना की थी ।
इनमें से एक द्वारका में है ।
यहाँ हिंदू धर्म की शिक्षा दी जाती है ।
दूर-दूर से लोग संस्कृत पढ़ने आते हैं ।
द्वारका से अब हम नाव में बैठकर शंखोद्वार द्वीप जाएँगे ।
यहाँ से लगभग 32 किलोमीटर की दूरी है ।
इस द्वीप में शंखासुर नाम का एक असुर रहता था ।
श्रीकृष्ण ने उसका वध किया था ।
भगवान के हाथों से मृत्यु मिलना अर्थात मोक्ष मिलना , इसलिए इस द्वीप को शंखोद्वार - शंख का उद्धार कहते हैं ।
यहाँ भी एक कृष्ण - मंदिर है ।
द्वारका के पास नागेश्‍वर महादेव का मंदिर भारत के बारह बड़े ज्योतिर्लिंगों में गिना जाता है ।
गोपी तालाब भी पवित्र स्थान है ।
इस प्रकार द्वारका ऐतिहासिक एवं धार्मिक दृष्‍टि से काफी महत्त्वपूर्ण है ।
सीमेन्ट और नमक के उद्योग जामनगर में भी हैं ।
जामनगर की विशेषता उसके विकासशील वर्तमान और गौरवपूर्ण अतीत के कारण है ।
इसे सौराष्‍ट्र का पेरिस कहते हैं ।
जामनगर में पुरानी और नई परंपरा का सुंदर समन्वय है ।
सबसे पहले हम लखोटा महल में जाते हैं ।
यह इमारत इतनी विशाल है कि वह किले का काम भी करती है ।
इसमें एक हजार सैनिक रह सकते हैं और किले की दीवार की आड़ से दुश्मनों के साथ लड़ सकते हैं , इस महल में और एक खूबी थी ।
यहाँ एक पुराना कुआँ है और उसके बाहर की जमीन में एक छेद बनाया गया है ।
उस छेद में फूँक मारने से कुएँ से पानी बाहर आ जाता है ।
अब तो इसे संग्रहालय बना दिया गया है ।
इसमें 9 वीं शताब्दी से लेकर 18 वीं शताब्दी तक के अत्यंत सुंदर शिल्प एवं चित्र प्रदर्शित किये गये हैं ।
पास की बरडो पहाड़ी के घुमती , चोटीला , पिंडारा , गाधावी जैसे गाँवों से प्राप्‍त पुरातत्त्व की दृष्‍टि से मूल्यवान अवशेष इस संग्रहालय में रखे गये हैं ।
नर्मदा नदी की घाटी से पाषाण युग की कुछ वस्तुएँ मिली हैं , वे भी यहीं हैं ।
सौराष्‍ट्र के मिट्‍टी के पात्र , मूल पांडुलिपियाँ , ताँबे की तकतियाँ और शिलालेख भी हैं ।
जामनगर के दर्शनीय स्थानों में एक है वहाँ का श्मशान ।
बात कुछ विचित्र लगती है ।
श्मशान में तो मुर्दे जलाये जाते हैं ।
उसके साथ भूतप्रेत की बातें जुड़ी होती हैं ।
बड़ी भयानक होगी वह जगह ।
लेकिन नहीं , जामनगर का श्मशान बहुत ही शांत और सुंदर स्थान है ।
एक मंदिर की तरह इसे देख लें ।
श्मशान का नाम है माणेकभाई मुक्‍तिधाम ।
नाम भी कितना अच्छा है ’ मुक्‍तिधाम ’ ।
मौत से डरने की कोई जरूरत नहीं है ।
यहाँ तो संसार से मुक्‍ति मिलती है ।
हिंदुओं में मुर्दे को जलाने के बाद नहाने का रिवाज होता है और श्मशान में पानी का प्रबंध न होने के कारण लोग अपने-अपने घर जाकर नहाते हैं ।
लेकिन जामनगर के इस मुक्‍तिधाम में नहाने के लिए गरम और ठंडे पानी का प्रबंध है ।
जामनगर में `` सोलेरियम `` बनाया गया है ।
यही पर सूर्य किरणों से चिकित्सा होती है ।
यहाँ का आयुर्वेद विश्‍वविद्यालय भी मशहूर है ।
आयुर्वेद अनुसंधान केंद्र में औषधीय वनस्पतियों का बहुत बड़ा संग्रह है ।
चाँदी बाजार में जैन मंदिर हैं , सुंदर शिल्प से सजा हुआ खंभालिया द्वार है , जाम साहब का विभा विलास महल और प्रताप विलास महत्त्व है ।
इन महलों को देखने के लिए खास अनुमति लेनी पड़ती है ।
इतना समय तो अपने पास नहीं है , इसलिए सब कुछ देखने का लोभ त्यागते हैं और आगे चलते हैं ।
जाते-जाते यहाँ की छुरी , सुपारी काटने की `` सूड़ी `` , कुंकम और सुरमा तो लेना ही है ।
जामनगर का बंधेज भी बड़ा मशहूर है , पर महँगा भी है इसलिए खरीदने की हिम्मत नहीं पड़ती ।
बंधेज कच्छ में भी मिल जाएगा , वहीं देख लेंगे ।
हम कच्छ की ओर जा रहें हैं ।
दोनों तरफ सूखी जमीन है ।
कच्छ का अधिकतर भाग रेगिस्तान है ।
कच्छ का छोटा रेगिस्तान `` जादुईनगरी `` है ।
सारा प्रदेश उजड़ा हुआ और वीरान है ।
अक्टूबर से जून महीने तक यहाँ इतनी धूप होती है , मानों आकाश से आग बरस रही हो ।
कोई चीज स्थिर दिखाई नहीं देती ।
आकार टेढ़े - मेढ़े और कभी-कभी तो हवा में तैरते हुए दिखाई देते हैं ।
धरती पर चारों ओर पानी - सा नजर आता है ।
वास्तव में यह पानी नहीं होता , मृगजल होता है ।
अर्थात् पानी का केवल भ्रम होता है ।
इस प्रदेश में जंगली गधे बहुत हैं ।
ये गधे राष्‍ट्र की संपत्ति हैं ।
तभी तो कच्छ का छोटा रेगिस्तान अभयारण्य घोषित किया गया है ।
ये गधे जब मृगजल से छाई हुई जमीन पर दौड़ते हैं तो लगता है कि समुद्र के झगमगाते पानी पर दौड़ रहे हों ।
इस रेगिस्तान के बीच में कहीं-कहीं टीले हैं ।
इन्हें द्वीप या `` बेट `` कहते हैं ।
बारिश के दिनों में खारी जमीन पानी से लथपथ रहती है ।
ये टीलें पानी से ऊपर हैं ।
टीलों पर केवल बबूल के पेड़ दिखाई देते हैं ।
थोड़ी बहुत घास भी उग आती है ।
कुछ द्वीपों में खेती भी होती है ।
कच्छ का प्रदेश एक ओर रेगिस्तान से तो दूसरी ओर समुद्र से घिरा हुआ है ।
बारिश के दिनों में जब रेगिस्तान की धरती गीली हो जाती है तब कच्छ समुद्र के बीच स्थित द्वीप जैसा लगता है ।
समुद्र किनारे का कंडला बंदरगाह गुजरात का सबसे बड़ा बंदरगाह है ।
कच्छ के उत्तर में समुद्र तट के पास नारायण सरोवर है ।
यह सरोवर बड़ा पवित्र माना जाता है ।
भारत में कुल पाँच पवित्र सरोवर कहे गये हैं , उत्तर में कैलाश पर्वत का मानसरोवर , दक्षिण में पंपा सरोवर , पूर्व में भुवनेश्‍वर का बिंदु सरोवर , राजस्थान का पुष्करराज और पश्‍चिम में यह नारायण सरोवर तीर्थस्थान माना जाता है ।
कार्तिक पूर्णिमा के दिन यहाँ मेला लगता है ।
कच्छ , राजस्थान , सौराष्‍ट्र और गुजरात के काफी यात्री यहाँ एकत्रित होते हैं ।
कच्छ का बंधेज भी इतना ही मशहूर है ।
गरम शालों पर बंधेज का काम आजकल इतना लोकप्रिय हो गया है कि केवल हमारे देश में ही नहीं , विदेशों में भी महिलाएँ इन्हें गौरव के साथ ओढ़ती हैं ।
कच्छ का मुख्य शहर भुज है ।
अन्य प्राचीन नगरों की तरह इसके भी चारों ओर किला बंदी है ।
भुज का संग्रहालय , आयना महल , प्राचीन महल देखने लायक है ।
भुज का बाजार देखते हैं ।
छोटी-छोटी गलियाँ हैं ।
दोनों तरफ दुकानें ।
दिल्ली या बम्बई में जो वस्तुएँ बड़े-बड़े वातानुकूलित `` स्टोर `` में मिलती हैं , वे यहाँ रास्ते पर बिकती हैं ।
हम भी कुछ बन्नी-कढ़ाई की वस्तुएँ खरीद लेते हैं ।
सचमुच , बहुत ही सस्ता है ।
लोग भी कितने सरल और हसमुख हैं ।
इनकी भाषा गुजराती से अलग लगती है ।
हाँ , अलग ही है ।
कच्छ की एक ओर सिंध और दूसरी ओर गुजरात इसलिए भाषा में भी दोनों का मिश्रण है ।
इसे `` कच्छी `` कहते हैं ।
वैसे यह `` बोली `` है , इसकी अपनी लिपि नहीं है ।
कच्छी लिखनी हो तो गुजराती लिपि में लिखनी होती है ।
भुज के पास ही वह अंजार शहर है जहाँ कई बार भूकंप हुए हैं और सारा शहर ध्वस्त हो चुका है ।
अंजार के पास जेसल-तोरल की समाधि है ।
जेसल - तोरल की कहानी बड़ी रोचक है ।
जिस रास्ते से आये थे उसी रास्ते से यदि लौटें तब तो हमें पूरे एक महीने की छुट्‍टी और लेनी पड़ेगी और उधर बम्बई में स्कूल खुल जाएँगे ।
तो क्या करें ? अब गुजरात की तेज बसों को टा-टा कहकर रेल में सफर करेंगे ।
भुज से मीटरगेज की छोटी ट्रेन राजकोट पहुँचा देगी ।
वहाँ से मीटर गेज की और एक छोटी ट्रेन अहमदाबाद पहुँचा देगी और अहमदाबाद से ब्राडगेज की बड़ी ट्रेन बंबई पहुँचा देगी ।
राजस्थान की अर्थव्यवस्था का प्रमुख आधार माना जाने वाला पर्यटन उद्योग इन दिनों बुरे दौर से गुजर रहा है ।
वैश्विक मंदी और दक्षिण एशिया में बढ़ते आतंकी खतरों के चलते पर्यटन व्यवसाय को गहरा धक्का पहुँचा है ।
पर्यटन की दृष्‍टि से देश के प्रमुख राज्यों में शुमार किए जाने वाले राजस्थान आने वाले सैलानियों की तादाद में इन दिनों खासी कमी दर्ज की गई है ।
राजस्थान सरकार की ओर से हाल ही में जारी किए गए ताजा आँकड़े बताते हैं कि बीते साल वर्ष 2009 में राजस्थान आने वाले पर्यटकों की संख्या वर्ष 2008 के मुकाबले दस फीसदी से ज्यादा की कमी आई है ।
आँकड़ों के मुताबिक देशी पर्यटकों की संख्या में 9.87 प्रतिशत तथा विदेशी सैलानियों की संख्या में 27.36 फीसदी की कमी आई है ।
सन 2008 में राजस्थान में कुल दो करोड़ 98 लाख 36 हजार 564 पर्यटक आए जिनमें दो करोड़ 83 लाख 58 हजार 918 देशी तथा 14 लाख 77 हजार 646 विदेशी पर्यटक शामिल थे जबकि सन 2009 के दौरान कुल दो करोड़ 66 लाख 32 हजार 105 पर्यटक ही राजस्थान आए ।
इनमें दो करोड़ 55 लाख 58 हजार 691 देशी तथा दस लाख 73 हजार 414 विदेशी पर्यटक शामिल थे ।
पर्यटन क्षेत्र से जुड़े लोग इस स्थिति को लेकर खासे चिंतित हैं ।
राजपूताना होलिडे मेकर्स के निदेशक संजय कौशिक कहते हैं कि वैश्‍विक मंदी तथा आतंकी घटनाओं ने पर्यटन व्यवसाय को बुरी तरह प्रभावित किया है ।
हम एशिया के दूसरे देशों के मुकाबले अपने यहाँ पर्यटन का मजबूत आधारभूत ढाँचा भी विकसित नहीं कर सके हैं ।
यही वजह है कि भारत आने विदेशी सैलानियों की तादाद में भी पिछले साल के मुकाबले में 3.29 प्रतिशत की गिरावट आई है ।
भारत आने वाले विदेशी सैलानियों में से 21 प्रतिशत सैलानी राजस्थान आते हैं ।
राजस्थान आने वाले विदेशी सैलानियों में से फ्रांस के पर्यटक सबसे ज्यादा होते हैं ।
इसके बाद जर्मनी , ब्रिटेन , अमेरिका और इटली के सैलानी राजस्थान को पसंद करते हैं ।
पर्यटन के लिहाज से राजस्थान के लिए हाल के साल बेहतरीन गुजरे हैं ।
सन 2002 के बाद यह पहला मौका है कि राजस्थान में सैलानियों की तादाद में कमी आई है ।
पर्यटन की दृष्‍टि से नया कुछ हो ही नहीं रहा ।
रेगिस्तान , हवेलियाँ , किले , बावड़ियाँ , वन सब कुछ वही पुराना है सैलानियों को पसोसने के लिए ।
पर्यटन क्षेत्र में ग्रामीण पर्यटन , मेडिकल पर्यटन , एडवेंचर पर्यटन के नाम पर काम करने की बात तो सभी सरकारें बढ़ - चढ़कर करती हैं लेकिन इस दिशा में किया कुछ भी नहीं गया है ।
राजस्थान आने वाले सैलानियों को सुविधाएँ भी बहुत कम ही मिल पाती हैं ।
वहीं विदेशी महिला पर्यटकों के साथ राजस्थान में हाल के सालों में बलात्कार और छेड़छाड़ की घटनाओं ने भी इस राज्य की छवि को अंतर्राष्‍ट्रीय स्तर पर दागदार किया है ।
राजस्थान सरकार के बरसों पहले ही राज्य में पर्यटन को उद्योग का दर्जा दे दिया था लेकिन वह सिर्फ कागजों तक ही सिमट कर रह गया है ।
पर्यटन के प्रति राजस्थान सरकार की कामयाबी का एक उदाहरण है राजस्थान पर्यटन विकास निगम लिमिटेड ( आरटीडीसी ) ।
राजस्थान में पर्यटन को बढ़ावा देने और पर्यटन के आधारभूत ढाँचे को विकसित करने के उद्देश्य से राजस्थान सरकार ने सन 1979 में आरटीडीसी का गठन किया था ।
यह निगम पर्यटकों को आवास , भोजन , यातायात , नौकायन आदि की सुविधाएँ उपलब्ध कराता है ।
इस निगम की कुल 75 इकाइयाँ हैं ।
जिनमें 39 होटल , 22 मोटल , आठ कैफेटेरिया , तीन यात्रिकाएँ , एक यातायात इकाई और दो ट्रेन पैलेस ऑन व्हील्स और रॉयल राजस्थान ऑन व्हील्स लेकिन इस निगम की हालत भी कई सालों से पतली ही बनी हुई है ।
सन 2008 - 09 में आरटीडीसी का घाटा 185 लाख रहा जिसके वर्ष 2009 - 10 में 632 लाख हो जाने का अनुमान है ।
इस निगम के होटलों की हालत यह है कि पिछले पाँच सालों में इसके होटलों के चालीस फीसदी कमरे भी नहीं भरे जा सके ।
होटलों के साथ ही निगम की दूसरी इकाइयाँ भी इसे बड़ा घाटा पहुँचा रही हैं ।
इनमें प्रमुख है रॉयल राजस्थान ऑफ व्हील्स ।
इस रेल के प्रति सैलानियों का आकर्षण नहीं बन सका ।
किराया कम करने के बावजूद भी यह पर्यटकों को आकर्षित नहीं कर सकी ।
इसी तरह हाल के सालों में पुष्कर मेले के प्रति भी सैलानियों की रूचि में कमी देखी गई है ।
वर्ष 2007 - 08 में इस मेले में आरटीडीसी की ओर से बनाए गए पर्यटक ग्राम में जहाँ 398 विदेशी सैलानी ठहरे थे वहीं इस साल यह तादाद घटकर 217 रह गई ।
इस सब के बीच आरटीडीसी के लिए संतोषप्रद बात यह रही है कि पैलेस ऑन व्हील्स यानी शाही रेलगाड़ी के प्रति सैलानियों के आकर्षण में कोई कमी नहीं आई है ।
यह रेल लगातार फायदा पहुँचा रही है ।
पिछले साल इस रेल से आरटीडीसी को साढ़े नौ करोड़ रुपए का लाभ हुआ ।
राजस्थान में पर्यटन के क्षेत्र में आई इस गिरावट से पर्यटन क्षेत्र में चिंता की लकीरें देखा जाना स्वाभाविक है ।
पर्यटन राजस्थान की अर्थव्यवस्था का सबसे बड़ा आधार है ।
अगर इनसान के दिल में कुछ करने की चाह हो तो वह मिट्टी से सोना निर्मित कर सकता है ।
सुब्रत राय ने महाराष्‍ट्र की सह्याद्रि की पर्वत श्रृंखला में आधुनिक नगरी एम्बो वैली बसा कर इसे सच कर दिखाया है ।
उन्होंने जो सपना देखा था उसे दिन ब दिन तरक्की करते हुए देखते हुए उनकी आँखों में खुशी झलकती है ।
उनकी यह खुशी एम्बे वैली के निजी एअरपोर्ट के उद्‍घाटन के समय भी नजर आ रही थी ।
एम्बे वैली का काम शुरू हुआ और आज एम्बे वैली एक बेहतरीन शहर के रूप में अपना स्थान बनाने में कामयाब हो गई है ।
10 हजार एकड़ से ज्यादा पर फैले इस शहर में सिर्फ 9 फीसदी जमीन पर ही होटल , घर और अन्य सुविधाएँ खड़ी की गई हैं ।
91 फीसदी जमीन पर पेड़ , तालाब , झील , फव्वारे और अन्य सुविधाएँ उपलब्ध करवाई गई हैं ।
सिर्फ करोड़पतियों के लिए बनाए गए इस शहर में अपना मकान बनाने के लिए कई उद्योगपति आगे आए और आज इस शहर में लगभग 800 परिवार रह रहे हैं ।
पहले तो उद्योगपतियों और रईसों ने हॉलीडे होम के रूप में यहाँ अपना आशियाना खरीदा लेकिन अब इसे ही अपना पहला घर बना लिया है और यहाँ से कामकाज के लिए मुंबई आवाजाही करते हैं ।
एम्बे वैली के पीछे ही कोयरीगढ़ किला है जो इस इलाके को खूबसूरती प्रदान करता है ।
पश्‍चिमी सियांग जिले में लीकावाली के भग्नावशेष बड़े महत्त्वपूर्ण हैं ।
खुदाई में एक विशाल मंदिर के अवशेष मिले हैं ।
इस मंदिर के पत्थरों के खंभों पर कमल और देवी-देवताओं की मूर्तियों की खुदाई प्राप्‍त हुई है जो अधिकतर खण्डित अवस्था में हैं ।
मालिनी थान इसी अंचल में एक महत्त्वपूर्ण स्थान है ।
इस स्थान पर देवी दुर्गा की एक दशभुजा मूर्ति मिली है ।
इस मूर्ति और स्थान के नामकरण के पीछे यहाँ के निवासियों में कई मधुर कथाएँ और पुरानी गाथाएँ प्रचलित हैं ।
देवलपानी के भग्नावशेष आज भी अरुणाचल की गौरव गाथा गा रहे हैं ।
इन भग्नावशेषों में प्राप्‍त ताम्रेश्‍वरी देवी का मंदिर बहुत प्रसिद्ध है ।
इसकी छत ताँबे से बनी है ।
प्राचीन साहित्य और पौराणिक गाथाओं में ताम्रेश्‍वरी देवी की महिमा का वर्णन मिलता है ।
चेतिया राजाओं के समय उत्‍तर - पूर्वी पहाड़ियों में इस देवी की दूर-दूर तक मान्यता थी ।
यहाँ की जनजाति के लोग देवी की पूजा करते थे ।
यहाँ मनुष्यों की बलि भी चढ़ाई जाती थी जिसे बाद में राजा गौरीनाथ सिंह नें बंद कराया था ।
अरुणाचल के लोहित जिले में कुछ अन्य खण्डहर मिले हैं ।
इन्हें भीष्मक नगर के खण्डहर कहा जाता है जो यहाँ की डिबांग और दिवांग नदियों के मध्य भू-भाग में स्थित हैं ।
यहाँ प्रचलित गाथाओं के अनुसार यह स्थान पुराना विदर्भ ही है , जहाँ एक समय राजा भीष्मक राज्य करते थे ।
ब्रह्मकुण्ड लोहित नदी के निचले भाग में स्थित है , जो लोहित जिले का एक प्रसिद्ध स्थान है ।
यहाँ की डिगारु , मिशमी आदि जनजातियाँ यात्रियों का मार्गदर्शन करती हैं ।
इन लोगों को स्वयं भी इस कुंड के प्रति बड़ी श्रद्धा है ।
ब्रहमकुण्ड के पास ही प्रसिद्ध परशुराम कुण्ड है ।
मकर संक्रांति के अवसर पर दूर-दूर से श्रद्धालु लोग यहाँ आते हैं ।
अरुणाचल के तीर्थस्थलों के रूप में वर्णित उपरोक्‍त खण्डहरों के अतिरिक्‍त दिवांग - वैली जिले में रोइंग के खण्डहर भी बहुत ऐतिहासिक महत्त्व के हैं ।
रोइंग के पास ईंटों के तालाबों के अवशेष आज भी अपनी कहानी कह रहे हैं ।
नहाने के घाट , पक्की सीढ़ियाँ और एक अन्य तालाब का चारों ओर से पक्के परकोटे से घिरा होना तथा चौड़ी-चौड़ी सड़कों के अवशेष मिलना आज भी अपनी प्राचीन वैभवपूर्ण गाथा का मौन गान कर रहे हैं ।
ऊपरी असाम के शहर नार्थ लखीमपुर से जीप द्वारा हम चार घंटे से जीरो पहुँच जाते हैं ।
यह स्थान लोअर सुबांसिरी जिले का मुख्यालय है ।
लगभग 4500 फीट की ऊँचाई पर यह मनोरम पर्वतस्थल आगंतुकों का मन मोह लेता है ।
यह वही मनमोहक स्थान है जहाँ आपातानी रहते हैं ।
जीप का रास्ता बनने से पहले यहाँ पहुँचने में कई दिन लग जाते थे ।
यहाँ पहुँचते ही ऊँचे-ऊँचे देवदार के पेड़ , सुंदर प्रीमरोज , वाओलेट , जंगली करेंट , स्ट्राबेरीज और रासबेरीज के दृश्य आने वाले को आनंद विभोर कर देते हैं ।
सेब और अलूचे यहाँ बहुत पैदा होते हैं ।
लगभग 1524 मीटर की ऊँचाई पर 26 किलोमीटर तक फैली एक घाटी है ।
यह सुंदर घाटी आपातानी लोगों का निवास स्थान है ।
अपने अथक परिश्रम से आपातानी लोगों ने इसे अपना स्वर्ग बना लिया है ।
यहाँ चावल की खेती खूब होती है ।
यह स्थान `` चावल का भंडार `` है ।
दस मील लंबा यह पठार इनके परिश्रम और खेती करने की कुशलता का जीता जागता उदाहरण है ।
काली नदी से इनकी सिंचाई की आवश्यकता पूरी हो जाती है ।
पाइन के पेड़ इस घाटी की सुंदरता में चार चाँद लगा देते हैं ।
नजर बायें हाथ की हिमाच्छादित पर्वत श्रृंखला के बीचों-बीच क्षितिज पर आसमान में उभरती हुई हल्की सी लालिमा पर पड़ती है ।
हवा में अच्छी खासी ठंडक है ।
वातावरण में चुभती हुई ठंडक के साथ-साथ नमी का अहसास भी होता है ।
पैरों के नीचे कचर-कचर की आवाज से लकड़ी के फर्श पर बिछी पाले की परत पर नजर पड़ती है ।
वातावरण में नीरवता है और सूर्योदय से पहले का धुँधलका छाया होने के कारण अधिक कुछ दिखाई नहीं पड़ रहा है ।
नजरें पूर्व की लालिमा पर टिकी रह जाती हैं ।
बालकनी में पड़ी बेंच पर बैठने का मन होता है ।
हाथ लगाते ही पाले की चिकनी परत हल्की सी किरच की ध्वनि के साथ चटक जाती है और हाथ ठंडक के अहसास से झटके से अलग हो जाता है ।
अपने देश से हजारों मील दूर , स्विट्‍जरलैण्ड की बर्फ से दबी इन पहाड़ियों के बीच बसे इस छोटे से गाँव में आकर रात बिताने का जीवन में यह पहला अनुभव है ।
स्विस में मेरा यह तीसरा प्रवास है ।
इससे पहले अधिकतर समय जेनेबा या उसके आस-पास ही गुजारा ।
पतली सी बलखाती नदी के दोनों ओर घाटी में बसी घनी आबादी हल्के ढलानों पर बहुत ऊपर तक फैली हुई है ।
यह स्विट्‍जरलैण्ड की प्रमुख नदी रोन ( Rhone ) की घाटी है जिसके दोनों ओर अनेक छोटे - बड़े शहर बसे हुये हैं ।
रोन नदी के समानान्तर राजमार्ग और उस पर रेंगती गाड़ियाँ स्पष्‍ट देने लग गई हैं ।
300 कि.मी. की दूरी और कार से ढाई घंटे का सफर आधा रास्ता तो जेनेवा झील के समानान्तर और आधा रोन नदी के साथ-साथ पूर्व दिशा से आने वाली रोन नदी मोन्त्रो ( Montreux ) नामक शहर के पास जेनेवा झील जिसे फ्रेंच में ( Lec Lemon ) ( लॉक लेमाँ ) कहते हैं - में मिल जाती है ।
100 कि.मी. लंबी और 10 कि.मी. चौड़ी इस झील के पश्‍चिमी सिरे पर जेनेवा शहर बसा हुआ है ।
वहाँ से झील पुन: नदी बनकर आगे पश्‍चिम की ओर बढ़ जाती है ।
दायीं ओर झील के पार धवल , गगनचुंबी आल्प्स ( Alps ) की पर्वत श्रृंखलाएँ हैं ।
ल्यूक ( Leuk ) नामक एक खूबसूरत छोटे से शहर को पार कर बाँयीं ओर की एकज़िट ( Exit ) से हम इस हाई-वे को छोड़ , उत्तर की ओर के पहाड़ी रास्ते पर आ जाते हैं ।
पहाड़ की ढलान दक्षिणोमुखी होने के कारण अपराहन का सूर्य सारे पाखे को भरपूर धूप दे रहा है ।
घाटी की अपेक्षा बर्फ की मात्रा यहाँ कम है - लगभग ना के बराबर ।
ज्यों-ज्यों ऊँचाई की ओर बढ़ते जाते हैं , बर्फ की सघनता बढ़ने लग गई है ।
सड़क के दोनों ओर अच्छी खासी बर्फ जमे होने के बावजूद साफ आसमान और चमकते सूर्य के कारण हवा में कोई विशेष ठंडक नहीं है ।
इस घुमावदार पहाड़ी सड़क पर लगभग 20 कि.मी. का सफर आधे घंटे में तय कर हम थेल ( Thel ) नामक एक छोटे से गाँव में पहुँच जाते हैं ।
शैले ( Chalet ) - ढलुआँ छत वाले , पूरी तरह से लकड़ी के बने बड़े-बड़े बहुमंजिले बंगले होते हैं ।
तीन मंजिले इस बंगले के सीमेन्ट कंक्रीट से बने बेसमेन्ट में गाड़ियों की पार्किंग सहित बिजली , पानी , लाँडरी जैसी आवश्यक सेवाओं को नियंत्रित करने के कक्ष हैं ।
वलाय स्विट्‍जरलैण्ड में अंगूर की खेती के लिये विख्यात है ।
यह वाइन ( Wine ) अंगूर की शराब बनाने का प्रमुख केंद्र है ।
पूरे कैन्टन के 37 % भू - भाग पर अंगूर की खेती होती है ।
रोन घाटी के दोनों ओर बसे गाँवों में अंगूर के बागान वहाँ की सुंदरता को अद्‍भुत आयाम प्रदान करते हैं ।
अंगूर के बागों ( wine Yards ) तल ले जाना , उनकी सैर करवाना वहाँ के गाँवों में रात्रि विश्राम करवाना एवं अंगूरी शराब के कारखानों में ले जाकर शराब चखाना ( wine testing ) यहाँ के पर्यटन व्यवसाय का अभिन्न अंग है ।
अगे ( Aigle ) नामक एक छोटे से कस्बे में 12वीं शताब्दी में बनी एक गढ़ी ( Chateau ) में अंगूरी शराब का एक बहुत बड़ा संग्रहालय है , जिसे देखने के लिये विदेशी पर्यटकों को आग्रिम बुकिंग करवानी पड़ती है ।
एक बार हम लोग फिर से दावानल से भस्म हुये उसी जंगल के बीच से गुजरते हैं ।
तीन - चार कि.मी. तक रास्ते भर बच्चों के चुभते सवालों से मन और भी खिन्न हो जाता है ।
सहसा एक मोड़ पर दृश्य से नाटकीय और मनोहारी परिवर्तन आ जाता है ।
ठीक सामने , सड़क के बाईं ओर की गहरी घाटी के ऊपर के ढलान पर घरों का एक खूबसूरत झुण्ड बसा हुआ है ।
गाँव के ऊपर से सपाट ढलान पर लोग बर्फ में स्कीइंग ( Skiing ) कर रहे हैं ।
स्कीइंग स्लोप से ऊपर पहाड़ की चोटी तक देवदार का घना जंगल फैला हुआ है ।
चारों ओर घनाघोर बर्फ पड़ी हुई है ।
बस्ती के घरों की छतें सूरज की सीधी किरणें पड़ने के कारण चमचमा रही हैं ।
पाँच मिनट में हम उस गाँव में पहुँच जाते हैं ।
यहाँ भी वही खामोशी छायी हुई है ।
चारों ओर पहाड़ की चोटी से लेकर घाटी तक धवल हिम का साम्राज्य ।
अगले पाँच मिनट के भीतर हम उस कस्बे के बीचों-बीच एक बड़े से गोल चक्कर ( Round about ) पर पहुँच जाते हैं ।
कस्बे का नाम ल्यूकरबाद ( Leukerbad ) है ।
समुद्र तल से 4500 फीट की ऊँचाई पर स्थित ल्यूकरबाद की आबादी 1500 के लगभग है ।
यहाँ आने वाले पर्यटकों , क्रीड़ार्थियों और आरोग्यार्थियों की संख्या का अंदाजा इस बात से लगाया जा सकता है कि यहाँ 6900 बिस्तरों की क्षमता वाले 1700 अपार्टमेंट और शैले ( Chalets ) 1500 के ठहरने के लिये 28 होटल , तम्बुओं की कैम्पिंग साइट , 90 बिस्तरों का आरोग्य केंद्र और 50 रेस्त्राँ हैं ।
ल्यूकरबाद में गरम पानी के 65 सोते अब तक पाये गये हैं ।
इनसे निकलने वाले 40 लाख लीटर ( प्रतिदिन ) गरम ( 51 o C तक ) पानी के पूरे कस्बे में जगह - जगह पर बने छोटे - बड़े 30 के लगभग थर्मल पूलों ( Thermal Pools ) में पहुँचाया जाता है , कुछ पूल पाँच सितारा होटलों के भीतर हैं और अन्य विभिन्न आय वर्ग के लोगों की जेबों के अनुसार हैं ।
गाँव में पहुँचकर भरपूर गरमाहट का अहसास होता है ।
खिली-खिली धूप में घरों की छत के ऊपर बर्फ की मोटी तह चमचमा रही है ।
अल्बेनिन ( Albenin ) नाम है इस गाँव का ।
अल्बेनिन गाँव , स्विट्‍जरलैण्ड में `` राष्‍ट्रीय महत्त्व की धरोहर के रूप में संरक्षण प्राप्‍त `` स्थानों में से एक है ।
दार्जिलिंग में ही बता दिया गया था कि सिक्किम सिर्फ सिक्किम की टैक्सियाँ ही जा सकती हैं इसलिए चेकिंग नहीं होती ।
सफर जारी है , प्रदेश दूसरा हो , लेकिन पहाड़ वही है , पेड़ पौधे वही हैं , सरसराती हवाएँ वहीं हैं ।
सारे शरीर पर सिहराती नमी वही है ।
बारिश के मौसम में सुरमई उजाला वही है ।
दार्जिलिंग यात्रा की योजना पक्की होते ही सर्वप्रथम कर्सियांग की झाँकी लेने का फैलसा हुआ ।
कर्सियांग दार्जिलिंग का एक छोटा - सा शहर है ।
चाय बगानों से परिपूर्ण , धूपी के जंगल से सम्पूर्ण ।
उत्‍तम चाय उत्पादन के लिए प्रसिद्ध ।
सिलीगुड़ी से दार्जिलिंग की ओर बढ़े , तो शुरुआत में ही चाय बागान मुस्कुराहट बिखेरते अपनी ओर बढ़ने वालों का स्वागत करता है ।
चाय बागानों के बीच सड़क से गुजरना पहली ही बार में मन मोह लेता है ।
एक ओर जंगलों से परिपूर्ण हरा पहाड़ , तो दूसरी ओर गहरी हरी खाई ।
इधर कभी जंगल तो कभी चाय बागान नजर आते थे ।
चारों ओर हरियाली का साम्राज्य था ।
एक बारगी तो मैं हड़बड़ा गई , इन प्राकृतिक जंगलों को देखूँ या मनुष्य द्वारा लगाये चाय के पौधे को ।
दोनों ही अपनी ओर खींच रहे थे ।
जितना सुंदर जंगल था , उतना ही सुंदर सुदूर फैले चाय बगान ।
रास्ते की सड़कों पर दृष्‍टि जाती तो सृष्‍टि अद्‍भुत लगती ।
साँप की चाल - सा टेढ़ा और वर्तुल रास्ता बीतता जा रहा था ।
समय भी बीत रहा था ।
नहीं बीत रहा था , तो जंगल तथा चाय बगान ।
कभी-कभी छोटी-छोटी बस्ती दिख जाती ।
दूर से ही एक पहाड़ी घर - मकान आदि से बहुत सघन दिखाई पड़ी ।
यह कर्सियाँग था ।
यहाँ एक जगह ठहर कर हमने पूरा दिन घूमने का कार्यक्रम बनाया ।
अत: एक गाड़ी लेकर कर्सियांग की सैर पर निकल पड़े ।
सबसे पहले डियर पार्क ।
एक छोटा - सा बगीचा चारों ओर विशाल जंगलों से घिरा ।
ऊपर थी चढ़ाई यानी डियर पार्क तक पहुँचने के लिए गाड़ी बहुत नीचे छोड़ देनी पड़ी ।
कर्सियांग सुंदरता से लबालब होने के बावजूद अभी पर्यटक - स्थल के रूप में विकसित - प्रसिद्ध नहीं हो पाया है ।
हालाँकि , शहर काफी अच्छा और साफ - सुथरा है ।
रास्ता निर्जन होने के बावजूद जंगलों से घिरे डियर पार्क तक पहुँचने का लोभ और धूपी के पेड़ों के बीच रास्ता चढ़ने का आनंद हमें साहस प्रदान कर रहा था ।
अगली जगह थी ईगल क्रैग ।
यह शहर के दूसरी तरफ ऊँचाई पर स्थित एक प्वांइट है ।
इसे सुसाइड प्वांइट भी कहते हैं ।
कहते हैं कि अंग्रेजों के जमाने में प्रेमी लोग यहाँ से कूद कर जान दे देते थे ।
फिलहाल , यह एक पार्क तथा रेस्तरां से युक्‍त है ।
यहाँ एक सीढ़ीनुमा गुंबद है जिसकी ऊँचाई से पूरे शहर का अवलोकन करने पर सुंदर दृश्य उपस्थित होता है ।
आस - पास चाय बागान में महिलाएँ पीठ पर टोकरी लादे अत्यंत द्रुत - गति से हाथ चलाती चायपत्‍ती तोड़ने में तल्लीन थीं ।
कर्सियांग शहर से बाहर एक म्यूजियम है , पर उस दिन हम वहाँ नहीं जा पाए , क्योंकि चाय बागानों के उन्मुक्‍त वातावरण की सैर करना ज्यादा आवश्यक लगा ।
अगले दिन दार्जिलिंग घूमना तय था ।
यह अपने आप में एक रोमांचक अनुभव तो था , मगर इससे बड़ी चिंता थी कि यूँ ही बारिश होती रही तो हम घूमेंगे कैसे ।
मगर संयोग बहुत अच्छा था कि रॉक गार्डन तक पहुँच कर हम खिली धूप का लुत्फ़ उठाते घूमे ।
यह गार्डन चट्‍टानों , झरनों और जंगली फूलों से शोभायमान एक सुंदर स्थल है ।
यहाँ तक पहुँचने का रास्ता इससे भी अधिक मनोरम है ।
यहाँ से थोड़ा और नीचे बढ़ने पर पहाड़ियों से घिरा गंगामाया मिला ।
यहाँ चट्‍टानों के बीच झरनों की माया देखते ही बनती है ।
रॉक गार्डन में हमने पाया कि यहाँ पत्थरों - चट्‍टानों के साम्राज्य में झरने शोभायमान हैं तो गंगा माया में झरनों का मायावी संसार पत्थरों से विभूषित हैं ।
ये दोनों ही स्थान दार्जिलिंग की पहाड़ियों के बीच बहुत नीचे विराजमान हैं ।
गाड़ी के सहारे ऊपर उठकर दार्जिलिंग में हमने बतासिया लूप देखा ।
यहाँ से दूरबीन के सहारे दार्जिलिंग की पूरी पहाड़ी तथा शहर देखा जा सकता है ।
मौसम का मिज़ाज अब तक सुथरा था ।
पर ज्यों ही हम मोनास्टरी की ओर बढ़े , घटा जाने कहाँ से उपस्थित हुई और झमकने लगीं ।
शाम को मॉलरोड पर टहलते तथा शॉपिंग करने की योजना बनी ।
दार्जिलिंग की सैर में ट्‍वाय ट्रेनें सफर में चार चाँद लगा देती है ।
दार्जिलिंग से घूम और धूम से दार्जिलिंग तक का ट्‍वाय ट्रेन का सफर पर्यटकों के लिए विशेष आकर्षण है ।
यहाँ मिरिक झील में बोटिंग और गार्डन में अल्पविराम ।
इसी रूट से पर्यटक पशुपतिनाथ बाजार भी जाते हैं , जहाँ नेपाली कारीगरों के हस्त निर्मित स्वेटर वगैरह मिलते हैं ।
दार्जिलिंग शहर से कलिम्पोंग जाने की व्यवस्था भी है ।
कलिम्पोंग यूँ तो दार्जिलिंग जिले का ही एक शहर है , पर इसका रूप - रंग अलग है ।
यहाँ चाय बागानों की हरियाली नहीं , बल्कि जंगलों - झरनों की आवाजाही है ।
कलिम्पोंग में सबसे लोकप्रिय पर्यटन - स्थल है - लावा तथा लोलेगाँव , जो जंगलों - झरनों से परिपूर्ण है ।
पर समय के अभाव में हम इस बार कलिम्पोंग नहीं जा पाए ।
हम तो कोलकाता से दार्जिलिंग आए थे ठंडक की छाँव में दार्जिलिंग घूमने , पर यहाँ सिलीगुड़ी से दार्जिलिंग तक फैले चाय बागान ने अपने से मुझे बाँध लिया ।
मेरी हाल ही की एक छोटी सी यात्रा बड़ी दिलचस्प और रोमांचक रही ।
यह यात्रा न विदेश कि थी न राजस्थान के बाहर की , बल्कि जयपुर से बहुत करीब की ।
टूरिज्म अपने आप में एक दिलचस्प विषय है जिसमें कभी यात्रा अपनी ओर खींचती है , तो कभी कोई खास जगह , पानी का जहाज हो या कोई शाही रेल गाड़ी या गुलाबी नगरी जैसा कोई शहर हो या उदयपुर का लेक पैलेस ।
किसी एक खास आकर्षण के कारण लोग खिंचे चले आते हैं ।
जिस जगह की बात मैं करने जा रही हूँ वो बस लगभग साढ़े चार साल पहले की तैयार हुई है , लेकिन जिस तैयारी के साथ ये जगह वहाँ आई है उसने सच में जंगल में मंगल कर दिया है ।
न केवल वहाँ जाने वालों के लिए , बल्कि वहाँ रहने वालों के लिए भी ।
मेरे कानों में मेरे गाइड राम बाबू मीणा के शब्द गूँजते हैं , ; साहिबा इसके पहले तो हम सोच भी नहीं सकते थे की हम जंगल में ऐसे रह सकते है ।
पचास परसेंट स्टाफ इसी इलाके का है ।
अचानक मुझे लगा इतने स्थानीय लोगों को तो हेरिटेज होटल में भी काम नहीं मिला ।
अजबगढ़ निवासी राम बाबू इससे पहले जयपुर में काम करता था और अब इस अनूठे शाही अंदाज वाले अमन बाग में ।
उसने खुद के बोलने चालने को एक नए रंग में ढाल दिया है ।
’ साहिबा ’ अमन बाग का अंदाज है ।
वहाँ कोई भी आपको अंग्रेजी उद्‍बोधन से नहीं बुलाता ।
अमन बाग सच में अमन चैन और सारी सुख सुविधाओं वालों वाली सैरगाह है ।
उस बाग का भी अपना इतिहास है और सबसे बड़ी बात यह कि वो आपका परिचय आस-पास के इलाके से भी कराता है ।
राजस्थान के शाही अंदाज में छुट्‍टियाँ बिताने वालों में से कितने लोगों ने भूतों के भानगढ़ की सैर की होगी ! दूर क्यों जाऊँ , जयपुर वालों में से भी कुछेक ने ही शायद उस इलाके में रात बिताई होगी ।
अमन बाग के खुलने के बाद वहाँ देश - विदेश के बड़े-बड़े लोग पहुँचे हैं ।
मुझे वो रात भी याद है जब शबाना आजमी ने मुझे तहेदिल से वहाँ बुलाया था पर मैं नहीं जा सकी थी ।
यह बात अलग है कि वे खुद राह भटक कर भानगढ़ पहुँच गयी थीं ।
इस बार अचानक अपनी विदेशी मेहमान की दावत पर मैं वहाँ पहुँची , तो लगा कि जो लोग कम समय में एक शानदार छुट्‍टी बिताना चाहते हैं , उन्हें तो अमन बाग जरूर जाना चाहिए ।
यह बाग उन सात बागों में से बचा हुआ अकेला बाग है जहाँ अलवर के राजा शिकार करने के लिए पड़ाव करते थे ।
इसका निर्माण उन्नीस , सौ बीस में हुआ था ।
इसकी पुरानी दीवार उन दिनों की साक्षी है ।
पहाड़ियों से घिरे और सघन वृक्षों की छाया में अमन बाग की पहली झलक ही आपको मोह लेती है ।
जैसे ही आप अंदर आते हैं जिस तरह से आपका स्वागत किया जाता है , उससे ही लग जाता है की यहाँ दिव्य शांति पर ध्यान दिया गया है ।
कलाई में मौली बांधने के साथ ही मंगलाचार के मंत्र का सजीव उच्चारण किया जाता है ।
हम शाम ढले पहुँचे थे और हमने एक चक्कर उस बाग के लगाने का इरादा किया ।
मेरी मेजबान जैकी जो कि एक सज्जाकार रही हैं , सहसा बोल उठी ’ यह तो दिलचस्प है ’ ।
सब हवेलियों और महलों से प्रेरित हैं ।
सबसे सुंदर है उनकी लाइटिंग ।
है सब कुछ नया पर कलात्मक ! कोई आश्‍चर्य नहीं हुआ कि अमन बाग को हाल ही में पुरस्कार भी मिला है ।
मैनेजर ने सुबह के लिए हमारा कार्यक्रम तय कर दिया ।
सबसे पहले राम बाबू के साथ पैदल सैर और फिर भानगढ़ की जीप यात्रा ।
सँकरी सी सड़क पर चलते हमने अजबगढ़ का किला देखा जिस पर धीरे-धीरे सूरज कि रोशनी फैल रही थी ।
सूखी झील देखी जिसमें किसान खेती कर रहे थे ।
इस साल बारिश नहीं हुई पर पहली बार तम्बाकू की खेती देखी ।
जेकी के लिए तो ग्रामीण जीवन की ऐसी झलक अनूठा अनुभव था ।
उसके बाद जीप से हम भानगढ़ पहुँचे ।
सुबह-सुबह मैंने हॉलैंड के एक पर्यटक को गहरे ध्यान में बैठा देखा था ।
ये तो मिलियन डॉलर अनमोल पल हैं ।
अमन बाग का अलविदा कहने का तरीका भी पारम्परिक था गुड़ और दही खिला कर उन्होंने हमें विदा किया ।
अब समझ में आया कि टूरिस्ट यहाँ इतना खर्च करके क्यों आता है ।
मैंने सुना है , ट्राइबल लाइफ दिखाने के लिए भी टूर पैकेज रखे जाते हैं ।
क्या यह सही है ।
बेशक और ऐसा एक नहीं कई राज्यों में होता है और टूरिस्ट इनमें खासी दिलचस्पी भी दिखाते हैं ।
ये टूर आमतौर पर चार दिन से लेकर दो हफ्तों तक के समय के लिए तैयार किए जाते हैं और इस दौरान पर्यटकों को अलग-अलग जगहों पर ले जाया जाता है ।
इसमें वहाँ रुकना , खाना वगैरह भी शामिल होता है ।
इस तरह ऐसी जगहें एक्सप्लोर करने की कोशिश होती है , जहाँ बहुत ज्यादा डेवलमेंट नहीं हुआ है और जहाँ प्रकृति व लोगों की जीवनशैली पर समय का खास असर नहीं पड़ा है ।
साथ ही जहाँ पुरानी टूरिस्ट साइट्स वगैरह भी मौजूद हैं ।
इसके अलावा , ट्रडिशनल कुजीन सर्व करने पर भी ध्यान दिया जाता है ।
दरअसल , ऐसे टूर का मकसद पर्यटकों को उस जगह के रहन - सहन के तरीके व परंपराओं से रूबरू करवाना होता है ।
हालाँकि सोचने में यह थोड़ा मुश्‍किल लगता है , लेकिन ऐसे टूर वाकई दिलचस्प होते हैं और एक अलग तरह का अनुभव देते हैं ।
बस टूर का अपना ही मजा है ।
इससे बहुत सारे लोगों के साथ होने के बावजूद आप अकेले घूमने का मजा ले सकते हैं ।
यही नहीं , इस सफर में आप अपनी फेवरिट बुक को बिना डिस्टर्ब हुए बहुत सारा समय दे सकते हैं ।
हाँ , इतना जरूर है कि कम खर्च और सुकून भर ढेर सारा वक्‍त देने के साथ ही ये टूर आपसे सब्र की डिमांड जरूर रखते हैं ।
यही वजह है कि इन्हें एंजॉय करने के लिए कुछ बातों का ध्यान रखना जरूरी है , खासतौर पर तब , जब आप कोई विदेशी डेस्टिनेशन बस टूर के जरिए देख रहे हों ।
टिकट लेने से पहले बेस्ट डील तलाश लें ।
स्टूडेंट्स , मिलिट्री के सीनियर लोग , बच्चों वगैरह को इन पर डिस्काउंट मिलता है , तो दो लोगों के लिए भी छूट का अरेंजमेंट रहता है ।
वैसे , एडवांस में टिकट खरीदना सस्ता पड़ता है , इसलिए आखिरी पलों में बस टूर प्लान करने से बढ़िया है कि प्लानिंग थोड़ा पहले करें ।
टू वे टिकट की बजाय राउंड ट्रिप के बारे में पता करें ।
ये सस्ती पड़ती हैं ।
बैगेज को लेकर नियम खासे कड़े होते हैं , इसलिए सामान के साइज व वजन के बारे में पूछताछ कर लें ।
कहीं ऐसा न हो कि आपको अपना कुछ सामान टर्मिनल पर छोड़ना पड़े या फिर एक्स्ट्रा फीस भरनी पड़े ।
साथ ही टूर कंपनी से इंश्योरेंस या नुकसान की भरपाई के नियम भी जान लें ।
कैरी ऑन बैग्स सही रहते हैं , लेकर चलें ।
क्योंकि ये सीट के ऊपर रैक में फिट आ जाते हैं ।
इस बात का भी ध्यान रखें कि टूर के दौरान बस चेंज करते समय सामान की जिम्मेदारी आपकी अपनी होगी ।
जहाँ से आपको बस लेनी है , वहाँ समय से एक घंटा पहले पहुँच जाएँ ।
बिजी सीजन के दौरान तो आप इस बात का खास ख्याल रखें ।
दरअसल , जितना जल्दी आप पहुँचेंगे , उतनी अच्छी सीट ऑप्शन आपके पास होगी ।
सीट चुनते समय कंफर्ट का ध्यान रखें ।
पिछली सीट पर झटके ज्यादा लगेंगे , तो आगे की सीटों पर पढ़ना कंफर्टेबल नहीं रहता ।
अगर आपको बार-बार लू जाना पड़ता है , तो कोने वाली सीट लें और अगर ज्यादा डिस्टर्ब होना पसंद नहीं करते , तो खिड़की वाली सीट आपके लिए बेहतर रहेगी ।
अब एक चालाकी की बात ।
अगर आप दोनों हथियाने की फिराक में हैं , तो पहले ही कोने वाली सीट पर बैठ जाएँ और दूसरी पर अपना बैग रख दें ।
अगर बस में भीड़ ज्यादा नहीं हुई , तो प्लानिंग सफल रहेगी ।
अगर बस में वॉशरूम की सुविधा है , तो सीट चूज करते समय इस बात का भी ध्यान रखें , क्योंकि थोड़ी देर बाद वहाँ बैठना मुश्‍किल हो जाता है ।
बस ड्राइवर व कंडक्टर से पहचान बना लें ।
इस तरह आपको काफी जरूरी जानकारी उनसे मिल जाएगी ।
बस की सफाई के दौरान सभी को बाहर जाने के लिए कहा जाता है ।
इस दौरान अपना सामान सीट पर न छोड़ें , क्योंकि उसके गुम होने पर बस वाले इसकी जिम्मेदारी नहीं लेते हैं ।
जहाँ भी बस रूके , वापस समय पर आ जाएँ ।
अगर आप समय पर नहीं आए , तो आपकी जगह किसी नए यात्री को मिल सकती है और आपको टर्मिनल पर दूसरी बस का इंतजार करना होगा ।
कहते हैं कि यूरोप में अगर रोम नहीं देखा , तो कुछ नहीं देखा ।
इटली की राजधानी रोम , प्राचीन यूरोप का एक गौरवशाली शहर है और अपनी तमाम चीजों के लिए मशहूर है ।
इटली की राजधानी रोम दुनिया के उन पुराने शहरों में से है , जहाँ से सभ्यताओं का विकास हुआ है ।
यही वजह है कि इसकी छाप वेस्टर्न सिविलाइजेशन पर नजर आती है ।
ताइबर नदी पर बसा रोम , रोमन कैथलिक धर्म के अनुयायियों के लिए तीर्थ स्थान है , क्योंकि इस धर्म के प्रमुख ’ पोप ’ का निवास स्थल रोम में ही है ।
प्राचीन रोम सात पहाड़ियों पर बसा हुआ था ।
चौथी शताब्दी में इसके चारों ओर एक दीवार , सरवियल वॉल बनाई गई ।
इसके अवशेष आज भी रोम के आस-पास देखे जा सकते हैं ।
प्राचीन इमारतों और उनके अवशेषों के लिए रोम दुनिया भर में मशहूर है ।
आलीशान राजमहल , भव्य चर्च , खूबसूरत फव्वारे , गुंबज व म्यूजिम्स वाला यह शहर आपको पहली नजर में ही सम्मोहित करने का जादू रखता है ।
इटली के शासक , विक्‍टर इमेनुएल द्वितीय को समर्पित सफेद संगमरमर की यह विशाल और बेमिसाल इमारत 1885 में बनना शुरू हुई थी और इसका 1911 में पूरा हुआ ।
इसके सामने सम्राट इमेनुएल की घोड़े पर सवार एक मूर्ति बनी है , जिसे बनाने में 20 साल लगे ।
यहाँ प्रथम विश्‍व युद्ध में शहीद हुए अज्ञात सैनिकों को दफनाया गया था ।
इस स्मारक की नक्काशी और इस पर बने विजय चिन्ह दर्शनीय हैं ।
यहीं एक संग्रहालय भी है ।
अगर आप कलाकृतियों में दिलचस्पी रखते हैं , तो उसे जरूर देखें ।
स्मारक के साथ ही सिर्फ रोम का ही नहीं बल्कि इटली का महशूर और शानदार चौक ’ पिएजा वेनेजिया ’ है ।
रोम के बीचोंबीच बना यह चौक दिल्ली के विजय चौक जैसा ही प्रसिद्ध है ।
इसके अलावा , ’ पियात्सा डी स्पाग्ना ’ भी पर्यटकों में खूब लोकप्रिय है और जहाँ लोग शाम को एक - दूसरे से मिलने आते हैं ।
’ पिएजा वेनेजिया ’ का लुत्फ़ उठाने के बाद आप रोम की मशहूर सड़क यानी ’ विया डेल कोर्सो ’ भी जरूर जाएँ ।
यहाँ बनीं बड़ी-बड़ी दुकानें , चर्च और पैलेस इस सड़क की भव्यता में चार चाँद लगाते हैं ।
गौरतलब है कि यह सड़क रोम का मुख्य मार्ग है ।
यह अद्वितीय इमारत ’ कैपिटोलाइन हिल ’ पर बनी है और काफी ऊँचाई पर स्थित है ।
इस पर चढ़ने की सीढ़ियों को मशहूर मूर्तिकार माइकल एंजलो ने 1536 में बनाया था ।
कैपिटोलाइन के सामने घोड़े पर सवार सम्राट मार्कस ओरेलिअस की पीतल की मूर्ति है , जिन्होंने 160 - 180 ई. तक रोम पर शासन किया था ।
यह भव्य मूर्ति आपको आश्‍चर्यचकित कर देगी ।
इसके अलावा कैपिटोलाइन पर बना टॉवर भी इस इमारत की अलग पहचान है ।
’ कैपिटोलाइन कॉम्प्लेक्स ’ में एक चर्च , म्यूजियम और पुराना मंदिर भी बना हुआ है ।
रोम का प्रतीक है कॉलोसियम ।
इस विशाल अखाड़े का निर्माण 80 ईस्वी में हुआ था और यहाँ 50 हजार दर्शक एक साथ बैठ सकते थे ।
कॉलोसियम में ग्लैडिएटर यानी तलवारबाज अपने करतब दिखाते थे ।
ये आपस में ही नहीं , बल्कि जंगली जानवरों से भी मुकाबला करते थे ।
दिल दहला लेने वाली ये लड़ाइयाँ , चाहें दूसरे तलवारियों से हो या जानवरों से , तब तक जारी रहती थीं , जब तक कि लड़नेवाले में से एक की मौत न हो जाए ।
प्राचीन रोम में बहुत सारे ’ फोरम ’ हुआ करते थे ।
बताते चलें कि मिलने - जुलने की जगहों को रोम में फोरम कहा जाता है ।
यहीं शहर की तमाम समाजिक , धार्मिक , आर्थिक , राजनैतिक वगैरह गतिविधियाँ हुआ करती थीं ।
इनमें सबसे ज्यादा मशहूर फोरम रोमैनम था और इस जगह पर आज भी राजभवन , मंदिरों और स्तंभों के अवशेष मौजूद हैं ।
बेशक इन्हें देखकर प्राचीन रोम की भव्यता का अंदाजा बखूबी हो जाता है ।
पैथियॉन :- यह अद्‍भुत प्राचीन मंदिर 27 ईसा पूर्व में बना था ।
इसके विशाल गुंबज के मध्य में 30 फुट का खुला स्थान है ।
इस जगह की वजह से भक्‍तों को ऐसा महसूस होता था , मानों उनकी प्रार्थनाएँ सीधे देवताओं तक पहुँच रही हैं ।
मंदिर के अंदर चारों ओर देवी - देवताओं की मूर्तियाँ बनी हुई हैं ।
वैसे , 601 ईस्वी में इस मंदिर को चर्च बना दिया गया था ।
वैसे तो रोम में बहुत सारे बाग-बगीचे हैं , लेकिन विला बोर्गीस बेमिसाल है ।
इसलिए रोम जाने पर इसे देखना नहीं भूलें ।
यहाँ बने म्यूजियम में भी जरूर जाएँ , क्योंकि इसे मिस करने पर आप बेहतरीन मूर्तिकला से रूबरू होने का मौका गवाँ देंगे ।
यहाँ निर्मित मूर्तियाँ अद्वितीय हैं और इतनी सजीव लगती हैं कि मानो अभी बोल पड़ेंगी ।
यहाँ नैपोलियन प्रथम की बहन पॉलिन , जिनका विवाह बोर्गीस राजपरिवार में हुआ था , की पलंग पर लेटी हुई एक मूर्ति इतनी सजीव लगती है कि आप कुछ पल इसे एकटक देखे बिना रह नहीं पाएँगे ।
रोम के खास आकर्षण इसके फाउंटेंस हैं ।
यहाँ लगभग 300 इमारतें ऐसी हैं , जिनमें शानदार फव्वारे बने हुए हैं ।
यहाँ का सबसे प्रसिद्ध फव्वारा है ’ त्रेवी फांउंटेन ’ ।
ऐसी मान्यता है कि अगर रोम में कोई दोबारा आना चाहे , तो उसे इस मनोकामना के साथ एक सिक्का फव्वारे में डालना चाहिए ।
माना जाता है कि ऐसा करने से यह ख्वाहिश जरूर पूरी होती है ।
इस प्राचीन नगरी की यात्रा तब तक पूरी नहीं होगी , जब तक कि आप ’ वैटिकन सिटी ’ न देख लें ।
छठी शताब्दी से यह स्थल रोमन कैथोलिक धर्म के अनुयायियों के सर्वोच्च धार्मिक प्रमुख ’ पोप ’ का निवास स्थान रहा है ।
हालाँकि यह रोम ही में है , लेकिन 1926 से इसे एक स्वतंत्र शहर का दर्जा दे दिया गया था ।
वैटिकन सिटी का मशहूर सेंट पीटर चर्च , सेंट पीटर स्क्वेयर , फव्वारे , संग्रहालय वगैरह जरूर देखें ।
बेशक ये आपको एक अलग ही दुनिया का नजारा दिखाएँगे और आपको हमेशा याद रखने वाला अनुभव देंगे ।
पश्‍चिमी तट से लगे हुए गुजरात से गोवा तक की यात्रा में पुणे की पेशवाकालीन भव्यता , अहमदाबाद के साबरमती आश्रम और गोवा के मुक्‍ति आंदोलन के सुनहरे ऐतिहासिक साक्ष्यों का अनूठा दर्शन मिलता है ।
गुजरात बहुरंगी संस्कृति व समृद्ध विरासत की भूमि है ।
इस राज्य की आर्थिक राजधानी अहमदाबाद से ही भारत के अहिंसा आंदोलन का शुभारंभ हुआ था जब महात्मा गांधी ने यहाँ के साबरमती आश्रम से दांडी यात्रा शुरू की थी ।
आज अहमदाबाद महत्त्वपूर्ण औद्योगिक व शिक्षण केंद्र है ।
लोकप्रिय गुजराती संस्कार , शापिंग विकल्पों की भरमार और मकर संक्रांति व नवरात्रि के रंगीन उत्सवों की चमक-दमक ने इसे पर्यटकों का मनपसंद स्थल बना दिया है ।
लोकप्रिय हिमालय मॉल के पीछे स्थित और वाजिब कीमत पर अत्याधुनिक सुविधाओं व बहुरंगी माहौल से युक्‍त वातानुकूलित कमरों वाला जिंजर होटल आपकी इस यात्रा को यादगार बना देता है ।
आप अहमदाबाद में साबरमती आश्रम , साइंस सिटी , अक्षरधाम मंदिर और प्रसिद्ध वैष्णों देवी मंदिर की प्रतिकृति जैसे दर्शनीय स्थलों का भी भ्रमण कर सकते हैं ।
एक्सप्रेस हाइवे की अनूठी ड्राइव के बाद आप वडोदरा पहुँच सकते हैं जिसे बड़ौदा भी कहा जाता है जो समृद्ध परंपरा से युक्‍त एक कास्मोपोलिटन शहर है ।
यहाँ फतेहगंज कैंप रोड पर स्थित जिंजर होटल के रेस्टोरेंट बफे जंक्शन में स्वादिष्‍ट ब्रेकफास्ट का भरपूर लुत्फ़ लिया जा सकता है ।
यह होटल तमाम सुविधाओं से लैस है ।
वडोदरा में व्यापार व कला का अनूठा संगम दिखाई देता है ।
यह शहर अपने पार्क , मंदिरों , म्यूजियमों और ख्याति प्राप्‍त महाराजा सयाजी राव विश्‍वविद्यालय के लिए मशहूर है ।
डायमंड कैपिटल ऑफ वर्ल्ड कहलाने वाला सूरत जवाहरातों और स्थानीय पारंपरिक वस्तुओं का महत्त्वपूर्ण केंद्र है ।
यहाँ भी जिंजर होटल खुल चुका है ।
जहाँ गुजरात अपनी बहुरंगी संस्कृति के लिए जाना जाता है वहीं महाराष्‍ट्र विभिन्न पहाड़ियों , सुंदर समुद्र-तटों , घने जंगलों , ऐतिहासिक किलों और प्राचीन धार्मिक स्थलों की विविधता से ओत-प्रोत है ।
गोदावरी नदी किनारे स्थित नासिक महाराष्‍ट्र का महत्त्वपूर्ण पर्यटन व धार्मिक स्थल है ।
यहाँ राम , सीता और लक्ष्मण ने अपने वनवास के काफी वर्ष व्यतीत किए थे ।
पंचवटी , सीता गुफा और रामकुंड जैसे रामायणकालीन स्थल यहाँ स्थित हैं ।
नासिक शिरडी साईं बाबा स्थल का मुख्य पड़ाव भी है ।
नासिक स्थित जिंजर होटल से प्रसिद्ध त्रयंबकेश्‍वर मंदिर , विपश्यना सेंटर और नंदुर माधमहेश्‍वर पक्षी अभ्यारण्य जैसे स्थल अच्छी तरह से जुड़े हैं ।
उधर कभी पेशवा शासकों के महल रहे शनिवार वडा और भगवान रजनीश के प्रसिद्ध ओशो आश्रम को देखे बिना आपकी पुणे यात्रा अधूरी है ।
पुणे में जिंजर के दो होटल हैं जो पिम्परी और वकाड में स्थित हैं ।
पिम्परी औद्योगिक क्षेत्र के मध्य और पुणे - बंगलूरू हाइवे पर स्थित वकाड नामक स्थान में बने जिंजर के दोनों होटल सभी अत्याधुनिक सुविधाओं से युक्‍त हैं ।
महाराष्‍ट्र का पड़ोसी राज्य गोवा अपने सुंदर समुद्र-तटों और विविध जल - क्रीड़ाओं से युक्‍त है जो पर्यटकों के लिए किसी स्वर्ग सरीखा है जहाँ प्राचीन गिरजाघरों की सैर से प्राचीन युग की भव्यता का सहज ही दर्शन मिलता है ।
गोवा की राजधानी पंजिम में स्थित जिंजर होटल पश्‍चिमी तट की इस यात्रा को उत्कृष्‍ट बनाता है ।
गोवा की सड़कों पर साइक्लिंग , रीवर क्रूज , ठंडी समुद्री हवाओं और विश्‍वप्रसिद्ध गोवन व्यंजनों का भरपूर आनंद उठाते हुए आरामदायक दिन गुजारने के लिए यहाँ स्थित जिंजर होटल उत्कृष्‍ट विकल्प है ।
आज की तारीख में देखें तो मालदीव के लिए दिल्ली से सबसे सस्ता प्रति व्यक्‍ति वापसी किराया 28 हजार रुपये का है ।
उसके बाद यदि आप माले में रुकें तो फिर भी कुछ कम किराये में होटल मिल सकते हैं लेकिन मालदीव की असली खूबसूरती का मजा लेने आस-पास के किसी द्वीप पर जाएँ तो जेब छोटी पड़ जाएगी ।
सी क्रूज यहीं फायदेमंद साबित होते हैं ।
दिसंबर के पहले हफ्ते में कोच्चि से लुई क्रूज ने मालदीव और कोलंबो के लिए भारत का इकलौता सी क्रूज शुरू किया ।
लुई क्रूज यूरोपीय कंपनी है और क्रूज व होटल व्यवसाय में काफी नामी - गिरामी है ।
हालाँकि कुछ दिक्कतों के कारण लुई क्रूज ने अभी अपनी सेवाएँ स्थगित कर दी हैं , लेकिन अक्टूबर से उनके फिर शुरू होने की उम्मीद है ।
लुई क्रूज के जहाज एमवी एक्वामैरिन पर आप कम से कम 5850 रुपये प्रति व्यक्‍ति प्रति रात्रि की दर पर तीन दिन के क्रूज के लिए मालदीव की सैर को जा सकते हैं ।
यानी तीन दिन के लिए एक व्यक्‍ति का किराया 18 हजार रुपये से भी कम ।
और अगर दो बड़े हों तो 15 साल से कम उम्र के बच्चे बिलकुल फ्री ।
और क्या चाहिए ।
क्रूज के किराये में चाय - नाश्ता , खाना सब शामिल है ।
हर वक्‍त का मनोरंजन साथ में ।
राजधानी माले पहुँचकर आप अपनी जेब के हिसाब से मालदीव में उपलब्ध मनोरंजनों , गतिविधियों का मजा ले सकते हैं - सी प्लेन राइड से लेकर अंडरवाटर लंच तक ।
बड़े-बड़े हवाईजहाजों में घूमते हुए अचानक आपके सामने एक सी प्लेन खड़ा हो जाए तो आपको खिलौने सा लगेगा ।
लेकिन 12 - 15 सीटों वाला यह टिवन ओटर प्लेन मालदीव जैसे आर्कीपेलेगो ( द्वीप समूह ) को घूमने के लिए निर्विवाद रूप से श्रेष्‍ठ है ।
पानी की सतह पर स्पीड बोट की तरह दौड़ते हुए यह कब हवा में उठ जाता है , पता नहीं चलता ।
पूरी उड़ान में आपको आम हवाई जहाजों की उड़ान का अनुभव नहीं होता ।
हर वक्‍त आपकी निगाहें खिड़की से नीचे को ताकती रहती हैं - मालदीव के अलग-अलग शेड्‍स के नीले पानी में रिजॉर्ट द्वीपों व कोरल द्वीपों को निहारते हुए ।
सब कुछ कितना साफ दिखता है ।
मालदीव में दो ही सी प्लेन कंपनियाँ हैं ।
ट्राँस मालदीवियन इन्हीं में से एक है जिसके पास बीस सी प्लेन है ।
आप चाहें तो लगभग चार हजार रुपये ( प्रति व्यक्‍ति ) में घंटेभर की हवाई सैर कर सकते हैं या फिर पूरा सी प्लेन अपनी दिनभर की तफरीह के लिए किराये पर ले सकते हैं ( बशर्ते जेब गहरी हो ) ।
वैसे अगर आप माले द्वीप से परे किसी द्वीप पर जाएँ तो सी प्लेन का सफर जरूरी होगा क्योंकि विभिन्न द्वीपों के बीच सफर का यही जरिया है ।
और वो एक ऐसा सफर होता है जिसके खत्म होने का मन शायद आपका कभी न करे ।
सी प्लेन 12 किलोमीटर से लेकर 183 किलोमीटर ( उत्तम में मावीलेवारू ) तक का सफर मालदीव के द्वीपों में करते हैं ।
हम माले के अहमदी बाजार में राजधानी की सबसे बड़ी एंटीक व सोवेनियर दुकान में थे ।
सारे सेल्समैन मालदीव के राष्‍ट्रपति मोहम्मद नाशीद द्वारा एक दिन पहले कोपेनहेगन में विश्‍व जलवायु सम्मेलन में दिए गए भाषण को बड़े ध्यान से सुन रहे थे ।
ईमानदारी से कहूँ तो मैंने किसी हिंदुस्तानी को राष्‍ट्रपतियों या प्रधानमंत्री के भाषणों को इतने ध्यान से सुनते नहीं देखा ।
लेकिन जब इस धरती की एक नायाब रचना के अस्तित्त्व का ही सवाल हो तो , इतनी गंभीरता लाजिमी ही थी ।
कई लोगों ने अक्टूबर में मालदीव की कैबिनेट द्वारा पानी के अंदर की गई बैठक को भले ही टोटका समझा हो , लेकिन मालदीव जाकर लगता है कि अगर प्रकृति का कोप इसे हमसे छीन ले तो दुनिया कितनी दरिद्र हो जाएगी ।
वहाँ की सुंदरता में कुछ ऐसा ही खास है ।
उस छोटे से देश में मानो इतनी खूबसूरती समाती नहीं ।
बाजार की उस सैर से वापस अपने क्रूज पर जाने के लिए जेट्‍टी की तरफ लौटते हुए , जब निगाहें बरबस सड़क के साथ-साथ चलते समंदर के पानी में गई तो अहसास हुआ कि यहाँ के लोग इस खूबसूरती की कीमत किस हद तक समझते हैं ।
पानी इतना साफ था कि लैंपपोस्ट की रोशनी में नीचे कई मीटर गहराई में तैरती मछलियाँ अपने सारे रंगों के साथ दिखाई दे रही थीं ।
यह समंदर का वो हिस्सा था जो शहर से एकदम सटा हुआ था ।
आप भारत के किसी शहर से सटे हुए समुद्र या नदी के पानी में कुछ सेंटीमीटर भी साफ देख सकें तो खुद को खुशकिस्मत पाएँगे ।
एमवी एक्वामैरिन पर लौटते हुए माले में बिताए हुए शाम के दो घंटे जेहन में घूम रहे थे ।
कोरल रीफ ( मूँगा चट्‍टानें ) यहाँ का जीवन हैं ।
यहाँ तक की आपको कब्रों पर लगे पत्थरों पर भी मूँगा चट्‍टानें मिल जाएँगी ।
राष्‍ट्रपति नाशीद का भाषण सुनने के कुछ देर पहले हम उनके सरकारी आवास के बाहर खड़े थे ।
यकीन नहीं होता था कि हम किसी देश की सर्वोच्च शख्सियत के आवास के आगे थे , दूर-दूर तक कोई सुरक्षाकर्मी नहीं था ।
मजे से हम उसके बंगले के दरवाजे से अंदर हाथ बढ़ाकर महज पचास मीटर दूर बगीचे व बरामदे के फोटो खींच रहे थे ।
क्या आप भारत में किसी अदने से नेता के घर के बारे में ऐसा सोच सकते हैं ?
पता तो यह भी चला कि राष्‍ट्रपति कभी - कभार पैदल ही सड़कें पार करते हुए दो ब्लॉक आगे अपने दफ्तर में पहुँच जाते हैं ।
मालदीव के बारे में हर बात अभिभूत करने वाली थी ।
इसीलिए मुझे अगले दिन का बेसब्री से इंतजार था ।
इल्हाम था कि वह दिन खास होने वाला था ।
सवेरे क्रूज से एक नाव हमें एयरपोर्ट आईलैंड लेकर आई ।
वहाँ से हम रनवे का चक्कर काटते हुए पहुँचे ट्राँस मालदीवियन के बेस पर ।
पिछली शाम जब क्रूज माले के निकट पहुँच रहा था तो हमने ऊपर से गुजर रहे सी प्लेन को तुरंत पहचान लिया ।
इतनी तस्वीरें जो देखी थी , उसकी ।
लेकिन तब गुमान न था कि अगले दिन उसमें सवारी का मौका मिलेगा ।
ट्रॉस मालदीवियन के सी प्लेन से हम एक सौ पाँच किमी दूर रंगाली द्वीप जाने वाले थे ।
लगभग हजार मीटर की ऊँचाई तक उड़ने वाले सी प्लेन से मालदीव के समुद्र में फैले पड़े सैकड़ों रिजॉर्ट व कोरल द्वीपों को देखना अविस्मरणीय था ।
पानी की यह खूबसूरती कहीं और नहीं मिलेगी ।
रोमांच व उत्साह से साँसें थाम देने वाली उड़ान थी वह ।
लेकिन रंगाली द्वीप पर हिल्टन होटल्स के कोनराड रिजॉर्ट पहुँचकर लगा मानो हम किसी दूसरी दुनिया में पहुँच गए हों ।
ऐसी दुनिया में , जिसका बाहर की किसी दुनिया से कोई वास्ता नहीं था ।
वास्ता इस तरह भी नहीं था कि वहाँ जैसी खूबसूरती या विलासिता बाहर मिलना मुश्‍किल था ।
कोनराड पर सैर पैदल भी हो सकती है या बैटरी चालित गाड़ी से भी ।
जेट्‍टी से मुख्य द्वीप तक जाते हुए पुल के दोनों ओर जलजीवन का नजारा अद्‍भुत था ।
अभी हम आस-पास की प्रकृति से खुद को सहज भी नहीं कर पाए थे , कि ऐसी जगह पहुँच गए , अकल्पनीय थी ।
सीढ़ियों से कई मीटर नीचे समुद्र के पानी में उतरते हुए हम शीशे के ऐसे कमरे में पहुँच गए जो पानी के अंदर था ।
वह कमरा दरअसल एक डाइनिंग रूम था ।
सब तरफ शीशों के पार हम विलक्षण किस्म की छोटी - बड़ी मछलियाँ , कोरल्स , स्नोर्कलिंग व स्कूबा डाइविंग करते हुए इंसान देख सकते थे ।
वहाँ सजी मेजों पर बैठकर खाने की कल्पना ही अपने आप में बेहद रोमांचित कर देने वाली थी ।
माले से सी प्लेन में इस द्वीप पर आकर इसे देखने और अंडरवाटर लंच करने का किराया ही एक आदमी के लिए 47 हजार रुपये है ।
वहाँ से लौटने का मन न था ।
हम लोग अपने पासपोर्ट पानी में बहा देने को तैयार थे ।
लेकिन जानते थे , यह मुमकिन नहीं था ।
भारी मन से इसी उम्मीद के साथ लौट पड़े कि फिर कभी , किसी मोड़ पर तकदीर यहाँ जरूर ले आएगी ।
कई दिनों से दिल्ली से बाहर जाने की योजना बना रहे थे लेकिन काम की व्यस्तता के चलते यह संभव नहीं हो पा रहा था ।
बचपन से वाइल्ड लाइफ का शौक था तो सोचा कि क्यों न इस बार जिम कार्बेट जाया जाए ।
2006 में लद्दाख में खारदूंगला पास से आगे पेगोंग लेक तक की बाइकिंग के बाद यह दूसरा बाइक टूर था ।
27 दिसंबर की तड़के हम दिल्ली से जिम कार्बेट के लिए रवाना हुए , लेकिन जिस जोशखरोश से निकले थे कोहरे ने हमारी रफ्तार रफूचक्कर कर दी ।
हापुड़ से गजरौला के बीच का सफर वाकई थकाऊ था ।
ऊपर से कोहरा और सामने खराब सड़क ।
कई बार तो लगा कि अब गिरे ।
किसी तरह सुबह 8 बजे गजरौला पहुँचे ।
खैर हम 12 बजे रामनगर पहुँच गए ।
कार्बेट पार्क रामनगर से 20 किलोमीटर आगे है ।
हमारा रिजॉर्ट पार्क के नजदीक ढिकुली में था , जिसकी बुकिंग हमने पहले ही करवा दी थी ।
उस दिन कुछ खास कार्यक्रम था नहीं हम ठंड होने के बावजूद पहले कोसी के किनारे घूमने गए ।
दो - तीन घंटे वहाँ बिताने के बाद हम कार्बेट म्यूजियम निकल गए , जो बड़ी मुश्‍किल 2 किमी दूर धांगड़ी गेट के नजदीक था ।
वहाँ से हम नीचे रामनगर घूमने चले गए ।
लौटते देर शाम हो गई ।
दिल्ली से ठान कर निकला था कि जंगल में छुट्‍टा घूमता शेर जरूर देखूँगा तो पूरी रात सपने में मुझे शेर दिखाई देते रहे ।
रात की गहराइयों के बीच अचानक मुझे जबरदस्त दहाड़ सुनाई दी और उसके बाद तो जो कुत्तों ने भौंकना शुरू किया तो दो घंटे तक थमे नहीं ।
लिहाजा पहले कालाढुंगी और कार्बेट फॉल घूमने का सुझाव आया ।
कालाढुंगी तीस किमी दूर है , जबकि कार्बेट फॉल रास्ते में पड़ता है ।
कालाढुंगी में जिम कार्बेट साहब का म्यूजियम है , जहाँ उनकी निजी जिंदगी से जुड़ी कुछ अहम चीजें रखी हैं ।
लौटते-लौटते साढ़े बारह बज गए ।
कालाढुंगी बेहद खूबसूरत जगह है , जिम कार्बेट इसी गाँब में आकर बसे थे ।
रिजॉर्ट पहुँचने पर सफारी जिप्सी हमारा इंतजार कर रही थी ।
बताया गया कि उन्होंने वहाँ की नंबर एक साइट बिजरानी में साइटिंग की व्यवस्था कराई है ।
नंबर एक के बारे में पूछने पर बताया कि वहाँ ग्रासलैंड ज्यादा है और टाइगर इस दौरान ठंड से बचने के लिए उसी तरफ आते हैं ।
बिजरानी पहुँचते ही हमें एक गाइड दिया गया , जो चार घंटे घुमाने के ढाई सौ रुपये लेता है ।
हम अंदर जंगल के लिए रवाना हो गए ।
हमने वहाँ कई तरह के जानवर और हिरनों की कई प्रजातियाँ देखीं ।
अंदर हमने दो टस्कर हाथी देखे , जिनके लंबे-लंबे दाँत थे ।
मैंने जमकर फोटोग्राफी की ।
इस बीच गाइड ने टाइगर को ट्रैक करना शुरू कर दिया ।
गाइड ने बताया कि पार्क में तकरीबन 150 के आस-पास ही टाइगर हैं , जिनमें से हाल ही में कुछ मर चुके हैं ।
कई जगह हमें उनके पंजों के निशान भी दिखे , लेकिन टाइगर का दर्शन न मिलने से मैं उदास था ।
तीसरे दिन हमें दिल्ली लौटना था ।
मेरे दिमाग में तो टाइगर का फितूर सवार था ।
तभी मुझे हल्द्वानी के अपने एक पुराने मित्र की याद आई ।
मैंने उसे ऐसे ही फोन लगा दिया ।
मैंने उसे बताया कि मैं कार्बेट आया हुआ हूँ ।
उसने पूछा टाइगर देखा या नहीं ।
उसके यह शब्द तीर की तरह चुभ गए ।
मैंने धीरे से कहा , नहीं ।
पार्क में बाइक ले जाने की अनुमति नहीं थी ।
हमें किसी ने सलाह दी कि आप अंदर के लिए सफारी ले लो । 