विदेशी मीडिया वाले तो पागलों की तरह यहाँ - वहाँ क्लिक या शूट कर रहे हैं ।
बीकानेर व जैसलमेर में खास कारणों से कुछ हवेलियाँ प्रसिद्ध हैं ।
इस पार्क को पर्यटकों के लिए खोला गया है ।
पारली बैजनाथ का यह ज्योतिर्लिंग मंदिर 17वीं शताब्दी में निर्मित किया गया था ।
अधिकतर लोगों को दर्शनीय स्थलों के ऐतिहासिक तथ्यों के बारे में काफी कम जानकारी होती है ।
नवग्रह मंडप नायक राजाओं द्वारा बनवाया गया था ।
मंदिर के एक तरफ बागमती नदी है ।
आल्हा-ऊदल ने इस किले पर चढ़ाई कर , रानी सोनवां को छुड़वाया था ।
यहाँ के स्वच्छ पानी में न जाने मूँगे की चट्टानों की कितनी ही श्रृंखला देखने को मिलीं ।
डांडा नागराजा से 14 किलोमीटर की दूरी पर अलकनंदा व भागीरथी का संगम स्थल भी है ।
एक सुरम्य बागीचे के रूप में परिकल्पित फूलबाग उद्यान प्रांगण बुन्देला राजाओं के सौंदर्यबोध की श्रेष्ठता को प्रकट करता है ।
नक्सली क्षेत्रों में भी पर्यटन का विकास हो , इसके लिए पर्यटन विभाग संकल्पित है ।
कला वीथिका और नगरपालिका संग्रहालय :
जयगढ़ किला संग्रहालय में प्रदर्शित पदक मुख्यत: महाराजा सवाई मानसिंह द्वितीय के शासनकाल के हैं ।
यहाँ ठहरने का प्लान है , तो किसी कॉफी एस्टेट में स्टे के बारे में सोचें ।
जबलपुर के दर्शनीय स्थलों में प्रमुख मदन महल का निर्माण गोंड राजा मदनशाह ने 1116 ईसवी में करवाया था ।
दूसरी सफेद वाली प्रतिमा ’ प्लास्टर ऑफ पेरिस ’ की अष्‍ट धातु की प्रतिमा का साँचा है ।
भारत में कई लोगों का ख़याल है कि भारत से गई एक जाति भी रोमानिया में है ।
पार्वती का मायका अर्थात हिमालय नरेश का निवास ( संभवतः ग्रीष्म निवास ) भी यही बताया जाता है ।
माट्टुप्पेट्टि के दर्शनीय स्थानों में एक ' इन्डो-स्विस डेयरी फार्म ' है ।
यहाँ तक कि चाकरों के बुत भी पिरामिड के भीतर खड़े कर दिए जाते थे ।
डौल म्यूजियम में मानव के विकास दर्शाया गया है ।
शिवपुरी ग्वालियर रियासत की ग्रीष्मकालीन राजधानी हुआ करती थी ।
चाणक्यपुरी स्टेशन दिल्ली के डिप्लोमेटिक ब्लॉक को छूता है ।
यहाँ प्राचीन मंदिरों का एक विशाल समूह है ।
मसूरी तक पहुँचने के लिए टैक्सी / बस सेवाएँ उपलब्ध हैं ।
इनमें अविश्‍वसनीय फूलों की किस्में देखी जा सकती हैं ।
वन्य जीवन भी यहाँ सहज उपलब्ध है ।
हरे - भरे पेड़ पौधों से सुसज्जित चंडीगढ़ की चौड़ी सड़कें , स्वच्छता , प्रदूषणरहित वातावरण इस की खूबसूरती में चार चाँद लगा देते हैं ।
ये बंदर आस - पास के जंगलों से चले आते हैं ।
राजस्थान में बसंत ऋतु के आगमन की खुशी में उदयपुर में मेवाड़ उत्सव तथा जयपुर में देवी पार्वती को समर्पित गणगौर उत्सव धूमधाम से मनाए जाते हैं ।
यही चूक यात्रा के दौरान दुखदायी साबित होती है ।
हाथीवाजवा वाच टावर एवं मधुचूहन हाइड सामरिक दृष्‍टि ( stratrgically ) से स्थित है ।
राजगीर के पास ही नवादा-गया मार्ग पर वजीरगंज से लगभग 4.8 कि.मी. की दूरी पर कुर्किहार नामक गाँव स्थित है ।
अगले दिन राष्‍ट्रीय संग्रहालय गया जो बर्लेग्रिफिन झील के तट पर येरामुंडी नामक दर्शनीय स्थल पर स्थित था ।
इसी शाही महल में नाट्‍यशाला भी है ।
पहले 43 कि.मी. बस की यात्रा करने के पश्‍चात पैदल यात्रा कर महेन्द्रगिरि पहुँचा जाता है ।
इस बात के पक्ष में हम उन लोगों के नाम गिनवाना भी नहीं भूलते , जो ट्रेकिंग , पैराग्लाइडिंग , स्काईडाइविंग , बेसजंपिंग , सर्फिंग और माउंटेनियरिंग में अव्वल आते हैं ।
अत: हम कह सकते हैं कि पर्यावरण पर्यटन एवं प्रकृति संरक्षण का भविष्य अधिक सुरक्षित एवं उज्ज्वल है ।
इस मन्दिर के पुजारी महन्त कहलाते हैं ।
रामेश्‍वर तीर्थ में हर साल फाल्गुन मास की अमावस के बाद जो पहला मंगलवार आता है , उस मंगलवार से शुक्रवार तक चार दिन का मेला लगता है ।
टैप्रोबेन का नाम इसलिए पड़ा क्योंकि यह सीलोन का प्राचीन ग्रीक नाम है ।
तरोबा की वन सम्पदा का दर्शन यहाँ की सड़कों के ऊपर झील के चारों तरफ कार जीप की यात्रा द्वारा भी किया जा सकता है ।
दिल्ली एक आदर्श स्थल पर अवस्थित है ।
सुल्तानपुर , केवलादेव और तडोवा राष्‍ट्रीय उद्यानों के पर्यटकों की संख्या प्रतिवर्ष 60 से 65,000 तक होती है ।
स्वात नदी के दोनों तटों पर लगभग 14 सौ मठ हैं , जहाँ कभी 18 हजार बौद्ध भिक्षु रहते थे ।
तवी नदी के किनारे बने शाही महल की विशेषता इसकी बेहतरीन वास्तुशिल्प है ,
डीग किले के एक भाग में आज कुछ प्रशासनिक कार्यालय हैं ।
हरमुख एवं महादेव यहाँ की प्रमुख चोटियों में से हैं ।
अदरक , लहसुन , हरी मिर्च , धनिया डाले पराँठे ताजा दही के साथ खाकर मजा आ गया ।
थानेश्‍वर कस्बे के निकट ही कमल नाभी मंदिर है ।
हाँ , तीन साल से कम उम्र के बच्चों को यहाँ नहीं लाया जा सकता ।
पर्यटकों का सबसे पसंदीदा काम वहाँ खड़े रहना है ताकि हवा के झोंके से फैलने वाली पानी की कुछ बूंदें उनके चेहरे को प्यार से छू जाएँ ।
इस मजेदार खेल में हारने वाली टीम को भी इनाम दिया जाता है ।
हरिद्वार , देहरादून और ऋषिकेश से जोशीमठ तक के लिए सीधी बस सेवा है ।
थिम्फू जाग गया है ।
जामी मस्‍जिद की अपनी अलग अहमियत है जिसे बनाने की प्रेरणा दमिश्क की मस्‍जिद से ली गई थी ।
श्री ढाकी के अनुसार कीर्तिस्तंभ प्रशस्ति का कुंभस्वामिन आलम प्राचीन त्रिपुर विजय ही था ।
इसी प्रकार मौसम के कारण भी बर्फ़ जहाँ टिकी होती है वहाँ से खिसकने लगती है क्योंकि उसके पास कोई आधार नहीं होता ।
अनेक सभ्यता और संस्कृतियों के प्रभाव के चलते सिसली की स्थापत्यकला और जीवनशैली में यूनानी , रोमन , स्पेनी , अफ्रीकी और अरेबिया का आकर्षक संगम देखा जा सकता है ।
पंचरथ युक्‍त नागर शैली में बने मामा-भांजा मंदिर पर उड़ीसा शैली की झलक दिखती है ।
सूर्य की पहली किरणों के साथ कान्हा की सफारी शुरू होती है ।
इस सीजन में तो यहाँ का मौसम सुहावना होगा ही , लेकिन गर्मियों में भी यहाँ की सैर मजेदार रहेगी ।
पहले वर्षा और फिर बजरी ( हिमकण ) आने लगी ।
एक्सप्रेस हाइवे की अनूठी ड्राइव के बाद आप वडोदरा पहुँच सकते हैं जिसे बड़ौदा भी कहा जाता है जो समृद्ध परंपरा से युक्‍त एक कास्मोपोलिटन शहर है ।
रेलमार्ग से - निकटतम रेलवे स्टेशन - जमालपुर ।
हनुमानधारा स्थल पर काफी ऊँचाई से झरना गिरता है ।
गृहत्याग के दिन उन्हें पालकी से अशोक वृक्ष के पास पहुँचाया गया ।
बाला सुंदरी के मंदिर में हर साल उतरते चैत की चौदस को बहुत बड़ा मेला लगता है , जो एक सप्‍ताह तक चलता है ।
2590 मीटर की ऊँचाई पर स्थित टाइगर हिल सूर्योदय के समय माउंट कंचनजंगा व कुछ पूर्वी हिमालय शिखरों का शानदार दृश्‍य प्रदान करता है ।
दीव भारत का एक ऐसा द्वीप है , जो दो पुलों के द्वारा जुड़ा है ।
रिवालसर के शांत माहौल व सुखद पर्यावरण में रात बितानी हो तो हिमाचल पर्यटन की टूरिस्ट इन में ठहर सकते हैं ।
वापसी का सफर हैवलॉक द्वीप को छूते हुए रहा ।
डोरोथी सीट को टिफिनटॉप से भी जाना जाता है ।
डोमेस्टिक ट्रैवल बढ़ा , लेकिन वह इतना नहीं था कि उससे ट्रैवल इंडस्ट्री पर कोई पॉजिटिव असर पड़ पाता या इंडस्ट्री मंदी की मार से उबर पाती ।
और वह फाटक फिर से भारतपाकिस्तान सीमा रेखा का प्रतीक बन जाता है ।
भोज ने पत्थरों से बाँध बनाकर झील को बाँधा था ।
यहाँ हिन्दी , अंग्रेजी , उर्दू , पंजाबी भाषाएँ बोली जाती हैं ।
इसके अलावा आस-पास ऐसे अनेक दर्शनीय स्थल हैं , जहाँ दिनभर का कार्यक्रम बना कर आप अपनी छुट्‍टीयों को यादगार बना सकते हैं ।
बिजली गिरने से यदि कोई आहत हो जाए तो तुरंत ही उसका इलाज करें ।
इन होटलों में आपके लिए मसाज , स्विमिंग , बार की व्यवस्था भी है ।
पहले चंद्रनदी का तटीय सफर , फिर भागा नदी का ।
चेपड्‍यूं से परंपरा है कि आगे-आगे बधाण नंदा की डोली व पीछे खाडू व छंतोली आती है और नंदकेसरी नंदा के मंदिर में अगले दिन भेंट होती है ।
आइजॉल का ग्रीष्मकालीन तापमान 180C से 290C तथा शीतकालीन तापमान 110C से 240C तक रहता है ।
कटरा से वैष्णों देवी जी के दरबार की 13 कि.मी. की मनमोहक यात्रा , पैदल , घोड़े पर या डाँडी ( पालकी ) पर की जा सकती है ।
पश्‍चिम में होटल स्ट्रीट से केवल पाँच मिनट की दूरी पर है चाइना टाउन , जहाँ सड़क के दोनों ओर अनेक मालिशघर , क्लब , पूल हाउस बने हुए हैं ।
टोबयो झरना : इसके बारे में कहा जाता है कि काफी ऊँचाई से पानी गिरने के कारण इतना गड्ढा हो गया है कि इसकी गहराई का पता ही नहीं चलता है ।
पहाड़पुर फॉरेस्ट हाऊस , कोडरमा से 50 कि.मी. दूर है ।
राजस्थान के पश्‍चिमी भाग में स्थित जैसलमेर स्वर्ण नगरी भी कहलाता है ।
वायुरोधक पैंट भी अच्छी किस्म के वायुरोधक वस्‍त्र से बनी होती है ।
थोड़ा बड़े होकर आप किसी ट्रैकिंग क्लब या एडवेंचर क्लब के मेंबर बन सकते हैं ।
कैसे पहुँचे आरा ?
एक छोटी गुफा में वैष्णों देवी की पिंडी स्थापित है ।
आप अगर मनाली घूमने जाएँ , तो वहाँ ’ रिवर क्रासिंग ’ का आनंद ले सकते हैं ।
माना जाता है कि इस विशाल खड्डे में ये गैसें पिछले 35 साल से लगातार जल रही है ।
इसी जल से पिंडी का भी अभिषेक किया जाता है ।
इंडियन म्यूजियम की गिनती एशिया के बड़े संग्रहालयों में होती है ।
हमने दो - एक तख्तों को निकाल कर खड़ा किया ताकि नीचे से आने वाले पर्वतारोहियों को कैम्प की स्थिति का पता चल सके ।
जिस इमारत में यह गैलरी है वह 1763 की बनी हुई है और उसे फोर्ट सिटी की सबसे पुरानी इमारतों में से एक माना जाता है ।
गुरुद्वारा परिसर काफी खुला है जिसमें लगभग एक हजार श्रद्धालु एक समय में ठहर सकते हैं ।
यहाँ भी जिंजर होटल खुल चुका है ।
आधे रास्ते पहुँचकर हम सीढ़ी के किनारे के पत्थर पर बैठ गये ।
रेजीडेंसी इमारत में एक कब्रगाह है जिसमें गदर के दौरान मारे गए लोगों को दफनाया गया है ।
कांचीपुरम के मुख्य उपास्य देवता आदि शिव और पालनकर्ता भगवान विष्‍णु हैं ।
रास्ते के मकानों पर भूकम्प की छाप पूरी दिखाई पड़ रही थी ।
हरवन झील से शहर के पानी की आपूर्ति की जाती है ।
आगे बताया कि राँसी में मण्डणी तक कुछ भेड़ - बकरी वाले ( पालसियों ) कठिन मार्ग से जाते हैं ।
मॉप्पिला बे बन्दरगाह का इन्डो नोरवीजियन परियोजना के अन्तर्गत आधुनिकीकरण हुआ है ।
लॉग ऑन करें www.keralatourism.org.in / touristinfo.html.
अब भी इस लाइन पर भाप के इंजन दौड़ते हैं ।
`` हावड़ा-कालका रेल एवं शताबदी एक्सप्रेस से चंडीगढ़ पहुँच सकते हैं । ``
बिनसर , राजकीय पथ परिवहन के यात्री वाहन नहीं जाते ।
चीला वन्य संरक्षण उद्यान में हाथी , टाइगर और भालू जैसे तमाम वन्यजीव पाए जाते हैं ।
सिरोही राष्‍ट्रीय उद्यान 1991 में आईजोल जिले में 200 वर्ग किलोमीटर क्षेत्र में स्थापित किया गया था ।
यहाँ गाँधी जी के जीवन पर आधारित मूर्तियाँ , पेंटिग्स और फोटोग्राफ आदि हैं ।
सिर्फ सैलानी ही नहीं , फिल्मी दुनिया के लोग भी सोलंग के सम्मोहन में बँधे हैं और शूटिंग के लिए उन्होंने सोलंग को कश्मीर का पर्याय माना है ।
लेकिन इस रिसॉर्ट को खड़ा करने के लिए केवल कल्पना ही नहीं बल्कि लंबी कानूनी लड़ाई की भी जरूरत पड़ी ।
चाइल्डर्स लौज : - मसूरी से 5 किलोमीटर दूर चाइल्डर्स लौज यहाँ की सब से ऊँची पहाड़ी है ।
गोविषाण की खुदाई से हड़प्पा सभ्यता के आस-पास रहने वाले शुद्ध ताँबे की वस्तुएँ बनाने वाले लोगों के बारे में जानकारी मिल सकती है ।
पर्यटन एवं सैर सपाटे के लिए लोकप्रिय इन स्थलों को यहाँ की पर्यटन विरासत माना जाता है ।
जैन मंदिर - सराफा के समीप यह जैन मंदिर वर्ष 1925 में बना था ।
इनमें कलाकृतियों , भित्तिचित्रों और मूर्तियों का संग्रह प्रदर्शित किया गया है ।
माऊंटेन सिकनेस में लंबे - लंबे और गहरे साँस लेने से अधिक ऑक्सीजन मिलती है ।
हिमाचल प्रदेश में स्थित मनाली एक अति सुन्दर एवं रमणीक पर्वतीय-स्थल है ।
लाल किले के पूर्व तथा पश्‍चिम में दो लम्बी दीवारें तथा उत्तर व दक्षिण में छोटी - छोटी छह दीवारें हैं ।
चिल्का झील में दो सुंदर द्वीप ’ घरिकुंड ’ तथा ’ मुलड ’ भी हैं ।
टेपिआरी पार्क भी बहुत खूबसूरत है ।
मनाली मार्ग पर घाटी का मध्य तथा सर्वाधिक चौड़ा भाग कतरेन 1463 मीटर की ऊँचाई पर है ।
1954 - 55 में जिम कॉर्बेट का नाम बदलकर रामगंगा नेशनल पार्क कर दिया गया ।
बंगलौर की जलवायु ग्रीष्‍मकाल में 350C से 260C तथा शीतकाल में 250C से 140C रहती है ।
बावजूद इसके खजुराहो एक शांत कस्‍बा है जिसके मंदिर सूरज ढलने के साथ बंद हो जाते हैं ।
पटना-राँची रोड पर हजारीबाग से 22 कि.मी. उत्तर की ओर घने जंगल के मध्य 186.25 वर्ग कि.मी. में इस पार्क को रेखाकिंत किया गया है ।
यहाँ से विशाल रिफ्ट वैली की 305 मीटर ऊँची पश्‍चिमी दीवार का सुंदर नजारा देखा जा सकता है ।
फाय सागर :- सन् 1891 - 92 ई. में शहर से 3 किलोमीटर दूर कृत्रिम खूबसूरत झील का निर्माण कराया गया जो आज एक पिकनिक स्थल है ।
इसलिए पूरे रास्ते भर आपको लौह पत्थर से लदी व खाली मालगाड़ियाँ दिखेंगी ।
चाखेसांग में ’सुखेनियाँ उत्सव’ उत्तर भारत की होली की तरह मार्च - अप्रैल में मनाया जाता है ।
’ सापुतारा ’ गुजरात का हिल स्टेशन है ।
इस वजह से इसे ब्रीफकेस , सूटकेस , बैगपैक और यहाँ तक कि बड़े हैंडबैग में भी आसानी से ले जा सकते हैं ।
कहाँ ठहरें - बिहार राज्य पर्यटन विकास निगम होटल , निजी होटल धर्मशाला आदि ।
करीबेटा और बिलिबेटा चोटियों पर 2 हिंदू देवताओं नरसिम्हा तथा वीरभद्र को समर्पित दो मंदिर हैं ।
कई बार तो उनकी ’ राफ्‍ट ’ पलट जाती है ।
जापान के कोजी आमदा के अनुसार , ’ बौद्ध कला पर शोध के लिए यह बेहतर स्थान है । ’
देवदार के वृक्षों से घिरे इस छोटे आकार के स्थल की चोटी का नाम मैक्लोडगंज है ।
221 फुट चौड़ा और 289 फुट लम्बा यह स्मारक होलकर वंश की गद्‍दी है ।
इसके बाद उन्हें पास की नदी में नहाते और शरारतें करते देखने के लिए आप घंटों वहाँ बैठना पसंद करेंगे ।
मगर सीट पर वे ही टिकते हैं जो रोज आना-जाना करते हैं ।
इसका थीम ’ टूरिज्म - सेलिब्रेटिंग डाइवर्सिटि ’ है ।
पूजनादि की सामग्री के लिए भी यहाँ आसपास बहुत सारी दुकानें हैं , जहाँ से आप पूजन सामग्री लेकर शनिदेव को अर्पित कर सकते हैं ।
अधिकतर राष्‍ट्रीय पार्क एवं सेन्क्चुएरीज तक आप बड़ी सरलता से पहुँच सकते हैं ।
इसे बोन्डला के नाम से जाना जाता है ।
13वीं शताब्दी ईसा पूर्व राज्य के फिरौन रामसेस द्वितीय द्वारा यह मंदिर निर्मित किया गया था ।
यहाँ 30 ब्राह्मण धर्म के मंदिर थे ।
शिलांग के आसपास मनोहारी दृश्य प्रदान करने वाले झरने हैं जिन्हें देख कर पर्यटक अपनी यात्रा सार्थक समझते हैं ।
बुद्ध ने न केवल कई वर्षावास राजगीर में किये अपितु महत्वपूर्ण उपदेशामृत का दान भी उन्होंने यहाँ दिया ।
वे अपने वैभव का प्रदर्शन करते हुए उद्यानों की शांति भंग करते हैं ।
राजघाट के पास महात्मा गाँधी से संबंधित वस्तुओं का संग्रहालय गाँधी दर्शन है ।
खजुराहो मध्यप्रदेश का प्रमुख पर्यटन स्थल है ।
अंत में उन्होंने निर्णय लिया कि मुझे थानजिंग वापिस ले जाए जाए ।
यह बाग उन सात बागों में से बचा हुआ अकेला बाग है जहाँ अलवर के राजा शिकार करने के लिए पड़ाव करते थे ।
इस समूह में विमलशाह द्वारा 1031 में बनवाया विमल वसाही मंदिर बेहतरीन शिल्प का उदाहरण है ।
सांगला 2680 मीटर की ऊँचाई पर बसा है जो अपने प्राकृतिक वैभव एवं सम्पन्नता के लिए लोकप्रिय है ।
किसी तरह सुबह 8 बजे गजरौला पहुँचे ।
भारी बारिश से सड़कों की हालत हमेशा ही खस्ताहाल बनी रहती है ।
खुदाई करने के पश्चात जिस समय मूर्ति निकाली गई श्रद्धालु जनों ने इसका अर्थ यह निकाला ।
संग्रहालय की इस्टर्न आर्ट गैलरी में बुद्ध , भारतीय और तुर्क शस्‍त्रों और मोरक्को की वस्तुओं का प्रदर्शन किया गया है ।
तिलैया बाँध के निकट डी.वी.सी. का एक रेस्ट हाऊस भी है ।
गढ़सीर सिंह द्वारा बनवाए जाने के कारण इसे यह नाम दिया गया ।
बहरीन में सामाजिक दंगे , चोरीचकारी , हिंसा , छेड़खानी के किस्से अखबारों में पढ़ने में नहीं आते ।
कप के आकार के घास के मैदान हैं और जिसके चारों तरफ चीड़ के विशाल पेड़ हैं ।
नाम भी कितना अच्छा है ’ मुक्‍तिधाम ’ ।
तमिलनाडु प्रदेश में विश्‍व के अद्वितीय मंदिरों की भरमार होने के कारण इसे मंदिरों की नगरी भी कहा जाता है ।
छत्रीबाग में बनी छत्रियाँ दो भागों में विभक्‍त हैं ।
बरसात के दिनों में बलचौरा प्रपात की आवाज तीन-चार कि.मी. दूर तक सुनाई देती हैं ।
उत्तर किनारा जिले का समुद्र तट भी बहुत खूबसूरत है ।
ध्वजारोहण अपनेआप में एक अनोखी रस्म है , जिसे देखने विदेशी सैलानी भी पहुँचते हैं ।
तीन पहियों की मनुष्यचालित यह सवारी अत्याधुनिक मकाऊ में सांस्कृतिक विरासत के तौर पर बचा कर रखी गई है ।
’ पुरमंडल ’ हिन्दू तीर्थ स्थल है ।
अपने सौंदर्य के लिए ही इसका नाम चंद्रबदनी पड़ गया है ।
मैसूर पैलेस राजसी वैभव का एहसास दिलाता है ।
जिम कॉर्बेट नेशनल पार्क में पेड़ों की 11 प्रजाति , स्तनधारियों की 50 प्रजाति , पक्षियों की 580 प्रजाति और रेप्टाइल की 25 प्रजातियाँ हैं ।
जैसलमेर में कई फाइव स्टार होटल और कॉटेज हैं , जहाँ आप ठहर सकते हैं ।
सौभाग्य से कुछ ही देर बाद हाथियों ने मस्तानी चाल से चलते हुए रास्ता छोड़ दिया ।
जगह - जगह बड़े - बड़े पंडाल बनाए जाते हैं ।
सम्राट अशोक के समय के शिलालेख आप ’ गिरनार ’ जाते समय देख सकते हैं ।
दाचीगाम नेशनल पार्क बहुत समय तक एक शिकार स्थल के रूप में कश्मीर के राजपरिवार का संरक्षित क्षेत्र रहा था ।
बैसाखी के दिन गुरु गोविंदसिंह ने सिखों को लड़ाकू कौम में परिवर्तित करते हुए खालसा पंथ की स्थापना की थी ।
चैती मेले के नाम से प्रसिद्ध इस मेले में दूर - दूर से लोग आते हैं ।
इसकी लम्बी पगडंडियों पर पत्तों को छूते और इसकी धड़कती हुई साँसों को अपने भीतर उतारते हुए आप विराट की उस विलक्षण रचना के प्रति चमत्कार के भाव से भर उठेंगे ।
संभवतः सभी प्रमुख तीर्थों में केवल यहीं भगवान विष्णु अपने भाई-बहन के साथ विराजमान हैं ।
साथ .. केवल निगाहों से ।
शहर के पास ही डाल्फिन कोव और वाइट रिवर वैली पर्यटकों के आकर्षण के केंद्र हैं ।
ऐसा कदापि न करें , क्योंकि कई बार जल्दबाजी में चलती ट्रेन में चढ़ने से दुर्घटना होने का भय रहता है ।
बिरहोर , किसान , उराँव और बिरजीया यहाँ के मुख्य निवासी हैं , जो मूलत: आदिवासी हैं ।
अब मैंने देखा कि ऊपर चढ़ने की मुझमें शक्‍ति नहीं है |
नई कोशिशों में रॉयल राजस्थान ऑन व्हील्स का किराया भी कम किया जा रहा है ।
मार्च से जून और फिर अक्टूबर से दिसंबर तक का समय यहाँ जाने के लिए सबसे दुरुस्त है ।
नगर में प्रांतीय नृत्यसंगीत कार्यक्रम भी चलते रहते हैं ।
प्रात:काल इस स्थान पर पहुँचने का उत्‍तम समय है ।
इसकी देखभाल के लिए नवम्बर 1982 में एक ट्रस्ट की स्थापना की गई तथा 27 जुलाई 1983 को किला आम जनता के लिए खोल दिया गया ।
ब्लू माउंटेन के बाद देश के पूर्वोत्तर भाग में बसा है पोर्ट एंटोनियो ।
पीछे छोड़ आये उन बूढ़े चेहरों को , जो आज भी सिर उठाते हैं 1962 की लड़ाई की याद से , उन नन्हे भिक्षुओं को , जो युद्ध की विभीषिका से अपरिचित , अनन्त शांति को समर्पित , भविष्य के प्रतीक हैं ।
तलश्शेरी के सर्कस कलाकारों ने सर्वोत्तम प्रदर्शन प्रस्तुत कर अंन्तर्राष्ट्रीय स्तर पर यश अर्जित किया ।
मुखबा अत्यंत ही सुंदर गाँव है ।
रांची से 40 और खूंटी से 5 किलोमीटर की दूरी पर पंचघाघ तक कार , बस , मोटरसाइकिल से पहुँचा जा सकता है ।
यहाँ भारतीय रेलवे के 150 वर्षों की समयावधि से सम्बंध रखने वाले विभिन्न इंजनों और रेल के डिब्बों को प्रदर्शित किया गया है ।
स्विट्जरलैंड की खूबसूरती दुनियाभर के सैलानियों को आकर्षित करती है ।
गारसी बुग्याल कोनीफर्स और ओक का मिलाजुला घास मैदान है ।
फिर चाहे वह हिंदु हो या मुसलमान , सिख हो या ईसाई ।
पल्लिक्कुन्नु में ' सह्याद्रि ' नामक प्रसिद्ध आयुर्वेद केन्द्र है ।
गांधीजी का पुराना घर अब गांधी स्मृति के नाम से जाना जाता है ।
सर्दियों की छुट्‍टियाँ बिताने के लिए राजस्थान से बेहतर शायद ही कोई जगह हो ।
जयगढ़ किला अपने कोष के लिए प्रसिद्ध रहा है , स्वाभाविक है कि इस कोष की सुरक्षा के लिए ताला भी विशिष्‍ट प्रकार का ही होगा ।
इस सॉकेट के अन्दर विभिन्न आकार के कटर फिट किए जाते थे जिससे तोप की नाल में छेद किया जाता था ।
शांतिप्रिय प्रजा को ही कलाकारीगीरी के लिए समय मिलता है ।
बैंकाक की बोलचाल में अंग्रेजी भाषा भी है ।
वनरघट्‍टा राष्‍ट्रीय उद्यान के सबसे समीप बसा हुआ नगर 19 किलोमीटर दूर ` आरेकल ` है ।
चूँकि पूरा नेपाल ही एक तरह से हिल पर बसा है ।
जबकि भारत की ओर सभी दर्शक एकसाथ ही बैठते हैं ।
तरह-तरह के मसाले , बादाम , पिस्ता , काजू , हस्तशिल्प की चीजें , हीरे-जवाहरात यानी हर तरह की वस्तु मानामा सूक में उपलब्ध है ।
बेंगलुरू से 354 किलोमीटर की दूरी पर स्थित हंपी सड़क और रेलमार्ग से जुड़ा हुआ है ।
गुजरात ( सौराष्‍ट्र ) के उत्तर में स्थित कच्छ गुफाओं की संस्कृति से भरा है ।
यही मूर्ति गणेशकुंवरि को सरयू की मझधार में मिली थी ।
इस उद्यान में अनेक आदिवासी गाँव है ।
इनमें से 140 साल पुराना जेड एम्परर मंदिर , पेनांग हिल रेलवे स्टेशन के पास ही स्थित है ।
तितलियों की भी अनेक किस्में इन राष्‍ट्रीय अभ्यारण्यों में देखी जा सकती हैं ।
इस तरह तीन मील सीधा पथरीला रास्ता मिला ।
कहीं जंगल और कहीं पानी के बहाव देखकर हम कुछ क्षण के लिए अपनी थकान भूल जाते थे ।
प्राकृतिक सौन्दर्यता का असली दर्शन एवं आनन्द प्राप्‍त करने के लिए कश्मीर आपको बहुत कुछ प्रदान करता है ।
कैंडी के कल्चरल सेंटर में शाम को साढ़े पाँच बजे होने वाला कल्चरल शो जरूर देखें ।
इस मन्दिर के लिंग तथा नन्दीगण आज गंगा मन्दिर में स्थापित हैं ।
मुन्नार पहुँचने के लिए निकटतम एयरपोर्ट व रेलवे स्टेशन भी कोच्चि ही है जो कि मात्र 130 कि.मी. की दूरी पर स्थित है तथा मात्र चार घंटों की ड्राइव के पश्चात ही यहाँ पहुँचा जा सकता है ।
ये रहँट खिज़्री या जल-दरवाजे के पास चलते थे ।
पांडिचेरी में भारतीय भोजन के अलावा फ्रेंच , इटेलियन सहित सभी प्रकार के देशी - विदेशी भोजन आसानी से उपलब्ध हो जाते हैं ।
करनाल के पास चक्रवर्ती झील एक पिकनिक स्थल है जो नौकायान व मछली पकड़ने के लिए लोकप्रिय है ।
आपको बहुत सारे पिज्ज़ा हट मिलेंगे जहाँ सिर्फ 12 पाउंड में आप भोजन का लुत्फ उठा सकते हैं ।
बीजापुर में मुंबई , बादामी , हम्पी , बंगलौर , बेलगाँव , शोलापुर आदि शहरों से होकर पहुँचा जा सकता है ।
चर्च के एकदम निकट एक सुन्दर उद्यान भी है ।
इस संग्रहालय को शुरूआती दौर में हालाँकि ट्रेडसेंट , उनके पुत्र और एशमोल की निजी संकलित वस्तुओं से शुरू किया गया , लेकिन बाद में ईस्ट इंडिया कंपनी के पदाधिकारियों ने अपने तोहफे भी इस संग्रहालय को भेंट कर दिए ।
सामान्य से शानदार तक हर तरह का भोजन कराने वाले रेस्त्राँ हैं ।
कुछ मिलाकर गंगोत्री में चरमरा चुकी यात्रा व्यवस्था में जिला प्रशासन का नकारापन खुलकर सामने आ रहा है ।
लगभग डेढ़ किलोमीटर चलने के बाद हम मंदिरों तक पहुँच गये ।
हादसा ना हो सो , मैनी हर वक्‍त मदद को तैयार दिखते ।
सूखी बर्फ़ वो होती है जब पानी दिखाई न देता हो और बर्फ़ हाथों से चिपक भी न रही हो ।
यहाँ पंद्रहवीं शताब्दी के सैयद व लोधी वंश के समारकों के अवशेष हैं ।
मई से सितंबर तक नंदा देवी राष्‍ट्रीय उद्यान की सैर के लिए सुविधाजनक मौसम होता है ।
10 कि.मी. दूरी पर स्थित ज़ॉन्गरी जाने के लिए पर्वतारोहियों व ट्रेकरों के लिए बक्‍कखिम बेस भी है ।
पश्‍चिमी तिब्बत में भारतीय व्यापारियों के लिये ग्यानिमा बड़ी मण्डी है ।
यहाँ की सी-फेसिंग कॉटेजों से पर्यटक प्रकृति का भरपूर आनंद ले सकते हैं ।
मैगजीन की मुख्य संपादक नैंसी नोवोग्रोद का मानना है कि उदयपुर के अव्वल आने में इस बात का भी योगदान हो सकता है कि 14 सालों में पहली बार नतीजों में मैगजीन के दक्षिण एशिया , दक्षिण-पूर्व एशिया , चीन , आस्ट्रेलिया व न्यूजीलैंड , तुर्की और मैक्सिको संस्करणों के पाठकों को भी शामिल किया गया ।
हालाँकि फुकेत में रबर प्लांटेशन की बहुतायत है और उसके बाद पर्यटन ही यहाँ का मुख्य व्यवसाय है , लेकिन काजू , बेशकीमती पत्थर और मसाले आपको पूरे थाईलैंड में पूरे सालभर मिल जाते हैं ।
यहाँ दिन के हर घंटे बिगुलवादन की परंपरा रही है ।
समुद्री यात्राएँ कई प्रकार से रोमांचक एवं मनोरंजक हैं ।
कई दिनों से दिल्ली से बाहर जाने की योजना बना रहे थे लेकिन काम की व्यस्तता के चलते यह संभव नहीं हो पा रहा था ।
और हाँ , आप अकेले ना आएँ , बल्कि सपरिवार तशरीफ लाएँ ।
अपना सामान अनाधिकृत लोगों के पास या स्नान घाटों पर लावारिस न छोड़ें ।
भुवनेश्वर रेलवे स्टेशन कोलकाता-चेन्नई मुख्य मार्ग पर स्थित है ।
गर्मियों की मखमली घास पर सर्दियों में जब बर्फ की सफेद चादर बिछ जाती है तो ये बुग्याल स्कीइंग और अन्य बर्फानी खेलों का अड्डा बन जाते हैं ।
कहा जाता है कि ब्रह्म सरोवर में केवल एक डुबकी लगाना अश्‍वमेघ यज्ञ आयोजित करने के समान है ।
कैमरों के खुलते शटर इन दृश्यों को भीतर कैद करने लगते हैं ।
आप इस उत्सव का आनंद उठाने के साथ-साथ तकरीबन 400 वर्ष प्राचीन इस शहर में स्थित अनेक दर्शनीय स्थलों का नज़ारा भी ले सकेंगे ।
शांत घाटी उद्यान के वन नम सदाहरित , अर्द्ध सदारहित और नम पर्णपाती हैं ।
राजस्थान की सबसे प्राचीन जनजाति भील है ।
अहमदाबाद शहर से बाहर निकलते ही आठ किलोमीटर की दूरी पर मुगल स्थापत्यकला का अत्यंत सुरुचिपूर्ण सादगी का उदाहरण मिलता है सरखेज में ।
पर्वतारोहण पर ट्रेनिंग देने वाला यह संस्थान जवाहर पर्वत पर स्थित है ।
लगभग 40 फीट लम्बी - सँकरी गुफा में शिवलिंग और गणेश की प्रतिमा है ।
इस महल के पश्‍चिमी ओर एक विस्तीर्ण दालान हैं जिसमें शाह नशी बने हैं ।
यहाँ दो साल से खुदाई का काम चल रहा था लेकिन महज दो ही माह पहले यह तय हो पाया कि 22 मीटर की लंबाई - चौड़ाई वाला ढाँचा दरअसल किसी पिरामिड का आधार है ।
मुन्नार क्षेत्र में भारत-स्विस परियोजना के अंर्तगत एक खास डेयरी चलाई जा रही है जिसमें सौ से भी अधिक नस्लों के पशु रखे गये हैं ।
प्राचीन भारतीय साहित्य में चम्पानगर की चर्चा अंग प्रदेश की राजधानी के रूप में बारम्बार की गई है ।
मधुकरशाह ने रामराजा के विग्रह को स्थापित करने के लिए करोड़ों की लागत से चतुर्भुज मंदिर का निर्माण कराया ।
पर्यटक यहाँ की आधुनिकता और संस्कृति के अनूठे मेल की अविस्मरणीय यादें लेकर वापस जाते हैं ।
अरकु कोई बड़ा नगर नहीं है ।
इसके पश्‍चात आपस में इकट्‍ठे बैठकर प्रेमपूर्वक बातें किया करते थे ।
इससे पहले यह सम्मान केवल ऑस्ट्रेलिया के सैमेरिंग रेलवे को प्राप्‍त था ।
वहाँ से औली के लिए प्राइवेट टैक्सी ले लें ।
मंदिर प्रशासन द्वारा शनिदेव के दर्शनों की बेहतर व्यवस्थाएँ की गई हैं , जिससे भक्‍तों को यहाँ दर्शन के लिए धक्का-मुक्की जैसी किसी भी स्थिति का सामना नहीं करना पड़ता है ।
उस दौर में इन बुर्जों पर तोपें रखी जाती थीं ।
इसके अतिरिक्‍त कई अन्य चर्च भी हैं ।
कश्मीर से लेकर कन्याकुमारी तक , जहाँ नजर जाती है , खूबसूरती के दर्शन होते हैं ।
लेह में हवाई अड्डा भी है ।
एक कि.मी. वर्ग क्षेत्रफल से भी कम सुलतानपुर सेन्क्चुएरी में बहुत ही कम वंशानुगत पक्षी हैं , परन्तु अक्‍टूबर के महीने से यहाँ बहुत संख्या में प्रवासी पक्षियों का आगमन प्रारम्भ हो जाता है ।
यहाँ मानवतावाद , समाज - विज्ञान , फाइन आर्ट्स , संगीत , नृत्य , मंच कला , शिक्षा , कृषि , विज्ञान और ग्रामीण पुनर्निमाण आदि विषयों पर उच्च शिक्षा की सुविधा के लिए देशविदेश से छात्रछात्राएँ आते हैं ।
शांति स्तूप के लिए स्मृति चिन्ह और कई पवित्र चीजें दान करने वालों में दलाई लामा के अलावा श्री लंका और मंगोलिया के राष्‍ट्रपति और नेपाल के प्रधानमंत्री भी हैं ।
आओ आज हम तुम्हें त्रिशूल पर्वत शिखर के विषय में बताते हैं ।
यहाँ की लाल , काली चींटियाँ यहाँ के लैन्टर्न फ्लावर ( लालटेन फूल ) की झाड़ियों पर एक थैलेनुमा घोंसला बनाती हैं ।
वायु मार्ग द्वारा औंकारेश्‍वर जाने के लिए निकटतम हवाई अड्‍डा इंदौर है ।
डाधी शहर बंसदा राष्‍ट्रीय उद्यान के लिए रेल शीर्ष भी है ।
गोवा की बाइक थ्री व्हीलर या रिक्शे की जगह चलती हैं ।
गोमुख से आगे नन्दन वन , तपोवन भी साहसी घुमक्कड़ों का स्वर्ग बना हुआ है ।
ईसा पूर्व छठी शताब्दी में जब पूरी दुनिया में लोग प्रजातंत्र शब्द का मतलब भी नहीं समझते थे तब वैशाली में प्रजातंत्र अपनी आदर्श अवस्था में था ।
’ कैथेड्रल चर्च ऑफ ऑवर लेडी’ म्यूनिख शहर की पहचान है ।
इससे इसका अत्यन्त धार्मिक महत्त्व है ।
पुलिस जवान लाठियाँ पटक रहे हैं , गाली-गलौच कर रहे हैं पर पुरुष तो पुरुष , महिलाएँ भी जुलूस मार्ग पर लोट-पोट होकर अपना लोक - परलोक धन्य करने का मौका नहीं छोड़ रही हैं ।
फिर आती है दीपावली , जिसका हरेक मानव को बहुत ही बेसब्री से इंतजार रहता है ।
मुख्य द्वार पर राजा गोपुरम है ।
मैदानी इलाकों की गरमी से निज़ात पाने के लिए आस-पास के लोगों को यह स्थान सर्वाधिक उपयुक्त लगा ।
जुलाई से सितंबर तक रोहतांग यात्रा आसान है ।
ईटानगर का परशुराम कुंड `लोहित जिले` के हैडक्‍वार्टर `तेजू` में स्थित है ।
पैदल : हेलंग-सलना 4 किलोमीटर , सलना-देवग्राम - 4 किलोमीटर , देवग्राम-क्ल्पेश्वर-1 किलोमीटर , देवग्राम-दूमक-14 किलोमीटर , दूमक-पनार - 10 किलोमीटर , पनार-रुद्रनाथ - 7 किलोमीटर , रुद्रनाथ-मंडल - 18 किलोमीटर ।
काजीरंगा राष्‍ट्रीय उद्यान के दक्षिण में मिकिर की पहाड़ियाँ हैं और उत्तर में यह ब्रह्मपुत्र नदी से घिरा हुआ है ।
कार्यक्रम का सीधा प्रसारण दूरदर्शन पर किया जायेगा ।
नंदाकोट के आस-पास स्थित कुछ छोटी पर्वतचोटी हैं ।
कई बार मादा हाथी से संपर्क बढ़ाने को लेकर नर हाथियों में धींगा मुश्‍ती भी हो जाती है ।
हमारा तो मंदिर परिसर में वहाँ के कार्यकर्ताओं की सादगी व समर्पित आवभगत ने दिल जीत लिया ।
शांति से समय बिताने के लिए चित्तारि उपयुक्त स्थान है ।
नागालैंड की जलवायु 31.160C से 24.40C रहती है तथा मानसून ( वर्षा ऋतु ) मई से सितंबर तक रहता है ।
हालाँकि सफर लगभग 40 घंटे का है , मगर कोई साथ है तो यह बहुत मजेदार कटता है ।
वैसे , 601 ईस्वी में इस मंदिर को चर्च बना दिया गया था ।
काजीरंगा राष्‍ट्रीय उद्यान पहुँचने के लिए निकटतम हवाई अड्डा जोरहाट 96 किलोमीटर की दूरी पर है ।
गर्मियों में भी आप यहाँ जा सकते हैं ।
लेह जिले में सन् 1981 में स्थापित ` हेमिस हाड़ आल्टीट्यूड ( उच्चस्‍त्तरीय ) राष्‍ट्रीय उद्यान ’ का क्षेत्रफल 350 वर्ग किलोमीटर है ।
पोरबंदर राजकोट शहर से 145 किलोमीटर दूर है ।
कहा जाता है कि किसानों की जो फसलें तैयार खड़ी होती हैं बैसाखी के दिन से उनकी कटाई शुरू कर दी जाती है ।
दरअसल , इससे पहले मैं कभी वहाँ नहीं गई थी ।
यहाँ आने वाले श्रद्धालु एवं यात्री मंदिर में दर्शनों के पश्‍चात्‌ यहाँ के प्रमुख दर्शनीय स्थलों के अलावा भरतपुर , बयाना के किले तथा कुछ दूरी पर स्थित रणथम्भौर के राष्‍ट्रीय अभयारण्य को भी देखना नहीं भूलते ।
मैसूर के दर्शनीय स्थल हैं - चामुंडा देवी मंदिर , जगमोहन पैलेस , ललित महल , मैसूर पैलेस , चिड़ियाघर , वृंदावन गार्डन , श्रीरंगपट्‍टनम , रेल संग्रहालय , नागरहोले नेशनल पार्क , नंजनगुडु , रंगनातिट्‍टू पक्षी उद्यान और सेंट फिलोमिना चर्च ।
जहाँ बर्फ़ बहुत कठोर हो और ठोकर द्वारा पग बनाना संभव न हो , साथ ही क्रैम्पन पहनकर भी आरोहण न किया जा सकता हो , तो वहाँ बर्फ़ में सीढ़ियाँ काटना आवश्यक हो जाता है ।
भाग नदी टांडी में चन्द्रताल से मिलती है वहाँ सुविख्यात चेनाब का जन्म होता है ।
मान्यता है कि यहाँ पर सती का शीश गिरा था ।
डरबन में गोरों के जमाने में अश्‍वेतों , गोरों तथा भारतीयों की अलग-अलग बस्तियाँ हुआ करती थीं ।
चांगो एक अत्यंत सुंदर गाँव है जो स्पीति नदी के किनारे 3650 मीटर की ऊँचाई पर बसा हुआ है ।
दक्षिण की यात्रा खूबसूरत बीच व मंदिरों वाले शहर - तिरुवनंतपुरम के बिना बिल्कुल अधूरी है ।
जबकि स्नो - स्पोर्ट्स एडवेंचर के लिए पर्यटक गुलमर्ग , सोलांग और औली की बर्फ़ीली वादियों में जाना पसंद करते हैं ।
लेकिन डूबने का खतरा नहीं होता , क्योंकि उन्होंने लाइफ जैकेट पहनी होती है ।
पैंपलोना में आयोजित होने वाला यह समारोह माचो शाख्सियतों के लिए है ।
यह वहाँ का सबसे अच्छा रिजॉर्ट है ।
इसी कारण मगध - बंग अथवा पाल - सेन कला शैली के अवशेषों के संग्रह और शोध का इस प्रमुख केंद्र माना जा रहा है ।
कालान्तर में उसमें आग लगाने से वह जलकर नष्‍ट हो गया ।
यह भी एक तरह यहाँ का भ्रम है ।
तिरुवनन्तपुरम अन्तर्राष्ट्रीय हवाई अड्डा से बोणक्काड तक की दूरी 69 कि.मी. है ।
पहाड़ की तलहटी में बसे ऐतिहासिक बूढ़ा बाबा मंदिर में आगंतुकों का जमावड़ा लगा रहता है ।
इन मंदिरों में पुरुषों और महिलाओं ( कुछ इन्हें देवी-देवता मानते हैं ) की विभिन्न प्रेम भंगिमाओं में मूर्तियाँ स्थापित हैं ।
उत्तरकाशी , टिहरी गढवाल और ऋषिकेश से गंगोत्री के लिए आसानी से बसें मिल जाती हैं ।
मध्य प्रदेश से अलग होकर बने छत्तीसगढ़ राज्य में स्थित बस्तर क्षेत्र में घूमते हुए ऐसा जान पड़ता है , जैसे समय प्राचीन सभ्यता के किसी दौर में जा पहुँचा हो ।
महेश्‍वर की साड़ियाँ देश ही नहीं विदेशों में भी प्रसिद्ध हैं ।
नंदाकोट पीक के एक ओर पिंडारगंगा नदी घाटी तथा दूसरी ओर गौरीगंगा नदी घाटी है ।
गंगोत्री का मौसम खासा ठंडा रहता है ।
शांति स्तूप के आस - पास जापानी गार्डन तैयार किया जा रहा है ।
संगीत के साथ बर्फ के फर्श पर अलग-अलग गति से थिरकना ही इस खेल का रोमांच है ।
बिस्तर , सोने का बैग , मोमबत्तियाँ और खाद्य-सामग्री पर्यटकों को साथ लानी होगी ।
कुषाण काल में बौद्ध धर्म के प्रसार के साथ कला की भारतीय शैलियों मथुरा एवं गांधार का उदय हुआ ।
कई बार कुछ कारणों से उद्यान बंद कर दिया जाता है ।
इन में से बहुतों को अमेरिका के अन्य स्थानों पर भेज दिया गया ।
यह कुल्लू के आकर्षक मंदिरों में से एक है जो कि 2 , 435 मीटर की ऊँचाई पर स्थित है ।
म्यूनिख जाने के लिए भारत से अब सीधी उड़ान नॉन स्टॉप उपलब्ध है ।
यानी लोग तब से पर्यटन कर रहे हैं , जब उन्हें पता भी नहीं था कि वे पर्यटक हैं ।
महादेव गुफा से गुप्‍त महादेव की ओर पैदल मार्ग है ।
कोकर्स वाक ` स्थान झील से करीब 1 किलोमीटर की दूरी पर स्थित है ।
अगले दिन सभी साथी भी आ मिले ।
यह दृश्य तब और भी सुंदर लगता है , जब रंग - बिरंगे वनफूल बसंती बहार में फूलने लगते हैं ।
यह उत्तर सिक्किम में चीन की सीमा के बहुत नजदीक है ।
दक्षिणेश्वर माँ काली का मंदिर विश्‍व में सबसे प्रसिद्ध है ।
यह गिरनार पर्वत से निकलती है और शत्रुंजय पर्वत को छूती हुई आगे चली जाती है ।
यह फिलीपिंस के बोहोल प्रांत में है ।
इस सड़क के एक ओर घना जंगल है , तो दूसरी ओर समुद्र ।
गोवा में औसतन 250 से 325 सें.मी. बारिश होती है ।
किले में भैरव का जन्मदिन अगहन मास की अष्‍टमी ( नवम्बर ) को मनाया जाता है ।
म्यूनिख के दर्शनीय स्थल देखने के लिए ट्रेवल एजेंसियाँ साइट सीइंग टूर आयोजित करती हैं ।
पाँच दिन चलने वाला यह उत्सव भारतीय शास्त्रीय संगीत व नृत्य का अद्‍भुत आयोजन होता है ।
कपिल मुनि मेले में लाखों आदमी आते हैं और ’ कोलायत झील ’ में स्नान करते हैं ।
एडवेंचर पसंद करने वाले पैराग्लाइडिंग का मज़ा ले सकते हैं ।
लद्‍दाख के दूसरे प्रमुख नगर कारगिल में आधुनिकीकरण की लेह जैसी चमक नहीं है ।
मैंने तिब्बत जाने वाले मार्ग , मौसम और दिक्कतों के बारे में ज्यादा जानकारियाँ इकट्‍ठी की और दो ईसाई साथियों और माणा के एक मार्गदर्शक के साथ तिब्बत को रवाना हो गया ।
वनमार्ग से पर्यटकों के लिए आयोजित भ्रमण यात्रा पशु और वनस्पति सम्पदा का साक्षात्कार करवाती है ।
थियेटर के शौकीनों के लिए गेइटी थियेटर , द माल ; काली बाड़ी हॉल , ग्रांड होटल के पास स्थित हैं ।
पहले लोनावला से आटो रिक्शा से भाजा गुफा तक पहुँचना पड़ता है ।
फिर मैदान-मैदान चलकर एक नाला पारकर घास वाले मैदान में पहुँचे ।
टेराकोटा कला और टेराकोटा के मंदिरों का विकास व निर्माण अधिकांशतः मल्ल राजाओं के काल में हुआ ।
इनको पिछले 200 वर्षों में मानवशास्त्रियों , पुराविदों और यात्रियों ने जनजातीय ऑस्ट्रेलिया से इकट्‍ठा किया था ।
एक दिन हम डरबन का बंदरगाह देखने गए , जहाँ से थोड़े समय के लिए हम एक बड़ी सी नौका में समुद्र की सैर करने भी गए ।
पेड़ों की घनी छाया में पैदल चलने और साइकिल चलाने के रास्ते बने हैं ।
हम्माम गर्म तथा ठण्डे पानी के चैनलों से जुड़ा है ।
अगर कुफ़री ठहरने का ही मन हो तो वहाँ भी होटलों में रुका जा सकता है ।
संघभद्र के विषय में की मिथक हैं , जिसमें बौद्धिसत्व से इनका मिलना व भिन्न - भिन्न मत- मतान्तरों के संशयों को दूर करना प्रमुख हैं ।
कश्मीर के उत्तरी क्षेत्र में झेलम नदी से लगभग 1,578 मीटर उठान पर वुलर झील स्थित है ।
मुनाल यहाँ का सुन्दर पक्षी है जो देखने में अद्‍भुत लगता है ।
इस नक्काशी देखने के लिए पर्यटक दूर-दूर से अदलज गाँव आते हैं ।
राजा राम मंदिर देश का अनोखा ऐसा मन्दिर है जहाँ राम की पूजा राजा की तरह की जाती है ।
लेकिन आजकल बनारस हिंदू विश्वविद्यालय में हर विषय पढ़ाया जाता है ।
यदि गोल्फ खेलने में कोई रुचि न हो तो ’ नौका विहार क्लब ’ से झील में विहार करने के लिए नावें भी किराए पर मिलती हैं ।
गंगटोक पराक्रमी कंचनजंगा या कंगचैगज़ौंगा के साये में आकाश से उभरती सी प्रतीत होती है ।
यहाँ लगी दूरबीन से आप आसपास के प्राकृतिक मनोरम दृश्यों को नजदीक से देख सकते हैं ।
जसवन्तगढ़ से लगभग एक घंटे का सफर तय कर हम 14,000 फीट ऊँचे ’ सेला पास ’ पहुँचे ।
इसी रास्ते में मल्लिका माई का मंदिर है ।
भगवान श्री राम से जुड़ा होने के कारण नासिक नगर हिन्दुओं का एक पवित्र तीर्थ स्थल है ।
रथयात्रा के समय मौसीबाड़ी में विशाल मेला लगता है ।
म्यूजियम में गांधी से संबंधित विभिन्न वस्तुएँ रखी गई है ।
इसका खास कारण था यहाँ 12 साल में खिलने वाला , नीलकुरुंजी फूल खिला था ।
बंगलौर के इस संग्रहालय में प्राचीन सिक्के , शिलालेख , पुराने चित्रों का संग्रह है ।
विराट हिमालय की घाटी में हरे-भरे वनों , हिमाच्छादित पर्वतों , पहाड़ों से गिरते खूबसूरत झरनों और नीले आसमान के नीचे बसा एक प्राचीन शहर है काठमांडू , जो कि हमारे पड़ोसी देश नेपाल की राजधानी है ।
आँगन के मध्य में स्थित अद्‍भुत लौह स्तम्भ किसी विष्‍णु मन्दिर ( चौथी-पाँचवी शताब्दी ईसवी सन्‍ ) का ध्वज स्तम्भ था ।
किले का प्रवेश द्वार सुन्दर छतरियों से अलंकृत है ।
चट्‍टी से 13 / 4 मील आगे एक बड़े झरने पर बर्फ जमी हुई है , जिस पर होकर यात्री आगे जाते हैं ।
लेह से 230 किलोमीटर दूर यह शहर चमकदमक से अलग स्थानीय मुसलिम आबादी से भरा है ।
इस शहर के बीच ही वह जेल स्थित है , जहाँ गांधी से लेकर नेलसन् मंडेला तक तमाम महत्त्वपूर्ण हस्तियों को कैद करके रखा गया था ।
बंजर भूमि पर मानव निर्मित इन जंगलों को देख कर सीरिया आने वाला हर पर्यावरण प्रेमी पर्यटक आश्‍चर्यचकित हुए बिना नहीं रह पाता ।
यहाँ पर स्ट्रीट फूड न केवल सस्ते , बल्कि स्वादिष्‍ट भी हैं ।
सुन्दरवन में परिवर्तनशीलता की महत्त्वता के दो अमूल्य कारण हैं , प्रथम , भारत में सबसे ज्यादा चीते इस क्षेत्र में हैं एवं द्वितीय , यहाँ पर अति दुर्लभ छायादार बागानें एवं हरियाली पूर्ण सदाबहार जंगल हैं ।
दुनियाभर में मशहूर यहाँ के खाने का असली जायका उसके मसालों में हैं ।
वैष्णो देवी के भवन से दो-तीन किलोमीटर की चढ़ाई पर भैरों मंदिर है ।
यों तो यह दर्रा सदैव बादलों की चपेट में रहता है ।
संध्याआरती शाम 7.45 बजे और ठंड बढने पर 7 बजे होती है ।
जेल परिसर देखते हुए इसके निर्माण में लगे अंग्रेजों के प्रशासनिक व शातिर दिमाग की छाप स्पष्‍ट दिखती है ।
यहाँ प्राप्‍त बाह्य खेल - क्रीड़ाओं एवं सुविधाओं में होटल , नाव के घर ( शिकारा ) , हवाई सुविधाएँ , बस सुविधाएँ , गोल्फ कोर्सस , ’ ट्राउट फिशिंग बीट्स , हेली स्कीइंग , जल - क्रीड़ा , पर्वतारोहण एवं ट्रेकिंग इत्यादि हैं ।
ये त्योहार पर्यटकों के आकर्षण के मुख्य केंद्र हैं ।
अत: इनमें गिने - चुने साहसी लोग ही भाग लेते थे ।
साथ ही इस भवन में कुछ स्थानीय त्योहार और फैशन शो भी आयोजित किए जाते हैं ।
माले से सी प्लेन में इस द्वीप पर आकर इसे देखने और अंडरवाटर लंच करने का किराया ही एक आदमी के लिए 47 हजार रुपये है ।
जो हर की दून के नाम से पर्यटकों के बीच लोकप्रिय होती जा रही है ।
कुमाऊँ का अत्यंत प्राचीन शहर अल्मोड़ा विशुद्‌ध भारतीय हिल स्टेशन है ।
वन रोपण का काम बड़े पैमाने पर शुरु किया गया है और 70 स्थानों पर उद्यानों , फूलवाड़ियों और कुंजों का निर्माण किया गया है ।
भूगर्भ विज्ञानी विलियम किंग ने 1807 में इस गुफा का पता लगाया और इसका अध्ययन किया ।
इसके अतिरिक्त चाय-उत्पादन की परंपरागत-प्रणालियाँ , विभिन्न प्रकार की चाय-पत्तियाँ भी यहाँ प्रदर्शित की गई हैं ।
घूमने के लिए निजी वाहन अधिक उचित है ।
अतएव ट्रेक के आरम्भ करने के तीन मास पहले आप कम से कम डेढ़ घण्टे प्रतिदिन के हिसाब से अपने शरीर की स्वास्थ्यवर्द्धकता प्राप्‍त करने के लिए , शारीरिक क्रिया प्रारम्भ कर दें ।
नैनोर झील बासले दर्रा से श्री कंठ महादेव शिखर की ओर जाने के रास्ते में स्थित है ।
’मोको चुंग’ के सर्किट हाउस में 200 रुपए में पर्यटकों को अच्छी सुविधाएँ उपलब्ध होती हैं ।
अरुणाचल प्रदेश की नदियाँ नौकायान और मछली पकड़ने के लिए आदर्श मानी जाती हैं ।
मानस राष्‍ट्रीय उद्यान के इन वनों में जगह-जगह पर पतझड़ वाले वृक्ष , दलदल वाले नरकुल आदि वनस्पतियाँ मिलती हैं ।
इस तरह आपको दो दिन क्रूज पर जाने का मौका मिलता है ।
अशोक स्तंभ के पास एक छोटा सा तालाब भी है ।
सुजानपुर टिरा की धर्मशाला से दूरी 80 कि.मी. है ।
चित्रगुप्‍त मंदिर में प्रदक्षिणापथ रहित गर्भगृह , अंतराल , महामंडप तथा मुखमंडप हैं ।
यहाँ बुद्ध की चार प्रतिमाएँ हैं जो पाँचवी - छठी सदी ईस्वी. की हैं ।
भ्रांति मीर और द्रोपदी खड्ड में आदि मानवों द्वारा प्राकृतिक गुफाओं में बनाए गए शैल चित्र हैं जो ईसा से कई पाँच से आठ सौ वर्ष पूर्व के बने हैं ।
680 मीटर की ऊँचाई पर स्थित हाफलांग गुवाहाटी से 345 किलोमीटर दूर है ।
इसलिए चित्रों की ऊँचाई छह या सात इंच है ।
बारिश में इस इलाके का सफर जोखिमभरा हो सकता है ।
घने बाँझ , बुराँस , चीड़ , देवदार के पेड़ों से घिरा लैंसडाउन शहरी कोलाहल से दूर व प्रदूषणरहित है ।
गालूडीह सुवर्णरेखा बाँध -
यहाँ से आप कंट्री पार्क भी जा सकते हैं ।
आइए , हम स्वर्ग द्वार से अंदर चलें ।
यह दरद जाति का मूल क्षेत्र है , जहाँ दारिल नदी बहती है ।
अगले दिन ताओरमिना से विदा लेकर हम ’ मंदिरों की घाटी ’ एग्रीजैंटो पहुँचे ।
जगदलपुर में ही बस्तर के राजाओं का महल है ।
यह 1500 वर्ष से भी अधिक पुराना गाँव माना जाता है ।
खूबसूरत कठपुतलियाँ , खिलौने , गुड्डे-गुड़िया के अलावा कपड़ों और परिधानों की एक लंबी श्रंखला , यानि हैंड प्रिंट , बंधेज और बाटिक प्रिंट के सामान-वस्त्र , चाँदी व लकड़ी पर उत्त्कीर्ण उपयोगी व सजावटी सामान , यहाँ की लोक शैली के गहने , ब्लू पॉटरी , पिछवई या वॉल हैंगिंग आदि राजस्थानियों की कारीगरी के उत्कृष्ट नमूने खरीद सकते हैं ।
गुंबदों की छत पर सुन्दर आकृतियाँ बनाई गई हैं ।
ऐसी दुनिया में , जिसका बाहर की किसी दुनिया से कोई वास्ता नहीं था ।
संथाल विद्रोह के दरम्यान अनिष्ट की आशंका से ही इस मोर्टिलो टावर का निर्माण किया गया था ।
इस स्टील प्लांट में रेलों का अनेक प्रकार का सामान , स्लीपर , छड़ें , शहतीर व कतरनें आदि तैयार की जाती हैं ।
कव्वायि और कांकोल , वण्णात्तिच्चाल , कुप्पित्तोडु , कुनियन आदि नहरें झील का रूप ग्रहण करती हैं ।
पहाड़ी के शीर्ष पर चामुण्डा माता का मंदिर है ।
स्कीइंग सभी के लिए खुला होता है ।
कहते हैं कि राम यहाँ बाल रूप में आए और अपनी माँ का महल छोड़कर वो मंदिर में कैसे जा सकते थे ।
मनाली से लेह या श्रीनगर से लेह जाने वाले यात्री लौटते हुए श्रीनगर या मनाली पहु़ँचते हैं ।
बिना पॉलिश किया हुआ , लेक मनयारा के तट से लिया गया एक शंख अपने मूलरूप में आज भी मेरे पास विद्यमान है और उन सुनहरे क्षणों की याद दिलाता है ।
अंग्रेजों के काल से ही राजाडेरा गाँव प्रसिद्ध पिकनिक स्थल के रूप में चिह्नित है ।
देहरादून इस गोविंद पशु-विहार तक पहुँचने के लिए सबसे निकटवर्ती हवाई अड्डा और रेल शीर्ष है ।
डिनर लेने के बाद रात के दस बजे हम वहाँ से अपने होटल के लिए चल पड़े ।
सौंग नदी का तट विभिन्न प्रकार के रंग - बिरंगे पक्षियों का स्वर्ग है ।
वर्षों से कीचड़ से भरी लाल किले की 1.7 कि.मी. लम्बी खाई को साफ किया गया है ।
राजा रोग से मुक्‍त हो गया |
इनकी किस्में उत्तर भारत के फूलों से बिल्कुल जुदा हैं ।
यह नई दिल्ली अंतराष्‍ट्रीय हवाई-अड्डे से 40 कि.मी. दूर है ।
इन दो शब्दों से बने जकर के नाम पर ’जौंग’ जाना गया तथा इसकी आधारशिला उसी स्थान पर रखी गयी ।
मुझे केवल कम्पास का सहारा था ।
महान स्वतंत्रता संग्राम सेनानी चंद्रशेखर आजाद की स्मृति में मध्यप्रदेश सरकार ने शहीद स्मारक निर्मित किया है ।
नर्मदा नदी के किनारों पर बने इन घाटों पर यात्री , साधु सन्त स्नान और ध्यानमग्न हो पूजा अर्चना करते दिखायी देते हैं ।
आप चाहें तो ब्रसेल्स के किसी थिएटर में कठपुतली-शो अथवा कोई नृत्यनाटिका देख कर भी अपनी शाम गुजार सकते हैं ।
ये गधे राष्‍ट्र की संपत्ति हैं ।
लाल किले में अनेक विशिष्‍ट भवन हैं ।
इस पर्यटन स्थल के चारों ओर कॉफी व चाय के बागान , यूकेलिप्टस के पेड़ , सिलवर ओक आदि के वृक्षों के समूह देखने को मिलते हैं ।
’बो-एंटलर्टट्‍ट हिरण’ विश्‍व की दुर्लभ नस्लों में से एक है ।
यह मंदिर हिमाचल प्रदेश के जिला ऊना में भरवाई नामक स्थान के समीप है ।
ये सड़क सेवाएँ देश के प्रमुख शहरों से भी जुड़ती हैं ।
वन्य-प्राणियों से समृद्ध हरित वनों , चाँदी से चमकीले निर्झरों , आकाश की नीली आभा समेटे ताल - तलैयों , शीतोष्ण जल-धाराओं और , जीवन-दायिनी नदियों से सुशोभित बिहार प्रदेश प्रकृति-रूपा रमणी की अँगूठी में नगीने-सा जड़ा हुआ है ।
श्री जगन्नाथ , देवी सुभद्रा और बलभद्र जी की काष्ठ प्रतिमाएँ सामान्य वस्त्र धारण किए , पत्थर के सिंहासन पर विराजमान हैं ।
देवदार वृक्षों के सघन जंगलों में बनी प्राकृतिक पगडंडियों पर चलते हुए यहाँ के मुग्धकारी दृश्य को आत्मसात किया जा सकता है ।
अनुमानत: नेओरा घाटी राष्‍ट्रीय उद्यान में ऑर्किड की 150 प्रजातियाँ पाई जाती है ।
होवर और मार्श हैरियर जैसे शिकारी पक्षी पानी की सतह से कुछ ऊँचाई पर अपनी पैनी निगाहें और तेज पंजों के साथ घात लगाये उड़ रही थीं ।
इसीलिए मैसूर चिड़ियाघर को पिछले वर्ष 1.31 करोड़ रुपयों की आय हुई थी ।
हरि की पत्‍तन का निर्माण व्यास और सतलुज के संगम पर एक तरफ कटाव हो जाने पर हुआ है ।
इमामबाड़े में नहाने के लिए एक खास किस्म का हौज बनाया गया था जिसमें गरम और ठंडा पानी एकसाथ आता था ।
चंडाक पहाड़ी से हिमालय की बर्फ से ढकी चोटियाँ त्रिशूल , नंदादेवी , पंचचूली और नेपाल की माउंट एप्पी चोटियाँ अपने मनोहारी दृश्‍यों से पर्यटकों को रोमांच से भर देती है ।
डल झील जम्मू - कश्मीर की दूसरी बड़ी झील है ।
यहाँ आपको असंख्य किस्म के ट्रेकिंग रूट मिलेंगे , जिनके द्वारा आप नीलगिरी के शान्तिपूर्ण वातावरण की खोज कर सकते हैं ।
पचमढ़ी का विहंगम नजारा चौरागढ़ से दिखता है जिसमें शामिल रहते हैं झूमते पर्वत , हरे-भरे पेड़ , गहरी खाइयाँ , चारों तरफ से उठता हलका धुआँ और नजदीक लगता आसमान ।
क्रिस्टल पैलेस में प्रति वर्ष फलों-फूलों व सब्जियों की प्रदर्शनी लगती है ।
बंगाल लिस्ट और गजेटियर में कुर्किहार के संबंध में पूर्व की सूचनाओं पर आधारित संक्षिप्त ब्यौरे वर्णित हैं ।
पूरी यात्रा का हिसाब लगाएँ तो किराये में पौन लाख से डेढ़ लाख रुपये तक की कमी हुई है ।
18.3 मीटर ऊँचे एक ही लाल पत्थर के बने अशोक स्तंभ को देश के राष्ट्रीय चिन्ह के रूप में मान्यता मिली हुई है ।
चमोली से अलकनंदा के बाएँ किनारे पर एक पगडंडी मार्ग आकर वहाँ यात्रियों की सड़क मिल गई है ।
मछली घर के समीप बानगंगा रोड पर स्थित राज्य पुरातत्‍व संग्रहालय विविध वीथिकाओं में विभक्‍त है ।
गॉल में रहें और रोज अगल-बगल कहीं मौज-मस्ती के लिए निकल जाएँ ।
हाउसबोट्‍स में रुकना तो मानो किसी सपने को जीने जैसा था ।
यष्‍टि शीर्ष में तीन छत्र हैं ।
काठमांडू का स्वयं-भू-नाथ स्थान से सूर्यास्त देखने का अलग आनंद आता है ।
अफ्रीका के राष्‍ट्रीय उद्यान आकार में विस्तृत हैं और उनमें एक साथ काफी बड़ी संख्या में पर्यटकों के प्रवेश करने से उनको क्षति नहीं होती ।
अधिक बर्फ़ पड़ने पर नीचे उतरना बहुत कष्‍टदायक होता है ।
इसके अतिरिक्‍त , हिमाचल सड़क परिवहन निगम तथा प्राइवेट टूवर ऑपरेटर दोनों इन सभी पर्यटक स्थलों के लिए परिवहन सेवाएँ उपलब्ध कराते हैं ।
आपके लिए एक खास जानकारी यह भी है कि देश की आठ प्रतिशत फूलों की वैराइटी इसी एरिया में मिलती है ।
वराह मंदिर के समीप ही लक्ष्मी मंदिर है ।
हवाई मार्ग से तो स्वीडन तक दुनिया की सभी प्रमुख एयरलाइंस ले ही जाती हैं ।
दार्जिलिंग-मानेभंजंग-टोंगलू-संदकफू-फालौट ट्रैक ( इसी रुट से वापसी ) 160 कि.मी. है ।
वह सड़क का आखिरी सिरा है ।
सीधे पारो बाजार पहुँचे ।
हम गंगटोक होते हुए दिल्ली लौट चले ।
पाम से गुंपा के बीच मौसमी प्रवास का चलन है ।
लक्ष्मी विलास के निकट 116 फुट लम्बी सुरंग ललित मन्दिर तक जाती है ।
क्या आप मुझे वहाँ देखने लायक जगहों के बारे में जानकारी दे सकते हैं ?
पायरटन द्वीप की प्राकृतिक विविधताओं को देखने और समझने के लिए एक गाइड का साथ होना अनिवार्य है ।
भूकम्प ने माझी के पुल को तोड़ दिया था , इसलिए रेल उस पर चल नहीं सकती थी ।
पक्षी भी कई भाँति के दिखाई देते हैं ।
इसमें पच्चीकारी द्वारा अलंकरण हुआ है ।
इन के अलावा ’ प्लेस रॉयल ’ में अनेक दर्शनीय संग्रहालय भी स्थित हैं ।
एक पूर्ण विकसित गैंडे से जंगल का राजा शेर भी बचकर निकलने में भलाई समझता है ।
यह पक्षी अपनी वैभवयुक्‍त चाल के लिए प्रसिद्ध है ।
डेकन ओडिसी एक आरामदेह रेल यात्रा से कहीं अधिक है ।
माँ योगिनी के मंदिर में माँ की प्रतिमा के रूप में जाँघ की आकृति का शैल अंश है ।
टीपू सुल्तान जहाज में तीन श्रेणियाँ होती हैं डीलक्स , प्रथम व द्वितीय श्रेणी ।
प्राचीन ’ रोमन अखाड़ा ’ और विशालकाय ’ शिला की बलिवेदी ’ इस इलाके का अन्य ’ आकर्षण ’ है ।
यह जगह मेलबर्न से डेढ़ घंटे की दूरी पर है और यहाँ वाइन बनती है ।
बिहार योग भारती की स्थापना प्राचीन काल के विश्‍व-प्रसिद्ध नालन्दा तथा विक्रमशिला विश्‍वविद्यालय के तर्ज पर की गयी है ।
उत्तर अहमदाबाद से 17 किलोमीटर दूर अदलज नाम का एक गाँव है ।
इसका नाम बनारस या वाराणसी भी है ।
इसके अलावा आप यहाँ राजस्थानी मिरर वर्क , आभूषण , कंबल , एंटीक और स्टोन का सामान खरीद सकते हैं ।
मुरादाबाद होकर 310 कि.मी. दूर नैनीताल सात घंटे में पहुँच जाएँगे ।
एक छोटी से यात्रा तय करके ताजमहल की नगरी में पहुँचा जा सकता है ।
वृद्धबदरी : कुँभारचट्‍टी से 1 / 2 मील आगे 1 झरना और दूसरा 1 बहुत बड़ा झरना और 11 / 2 मील आगे छोटा झरना है ।
अगर आप सर्दियों में जा रहे हैं , तो ओपन जीप सफारी के लिए भारी गर्म कपड़े रखना न भूलें ।
थरोच का राजमहल और महासू देवता का मंदिर तो देखने योग्य हैं ही , सर्वाधिक सुंदर यहाँ की स्वर्ग सुंदर प्रकृति है जो हर यात्री को अपनी ओर लगातार आकर्षित करती रहती है ।
रोम के बीचोंबीच बना यह चौक दिल्ली के विजय चौक जैसा ही प्रसिद्ध है ।
नार्थ बटन द्वीप राष्‍ट्रीय उद्यान ’ लौंग आइलैंड ’ शहर से 60 किलोमीटर की दूरी पर स्थित है ।
लोधी गार्डन लगभग 90 एकड़ में फैला हुआ विशाल पार्क है ।
समुद्रतल से 1890 मीटर की ऊँचाई पर सह्याद्रि की चोटी पर अगस्त्यारकूडम स्थित है ।
लगभग डेढ घंटा मैं सोया रहा और वे तीनों भी मेरे समीप बैठे रहे ।
पेरियार राष्‍ट्रीय उद्यान का रेल शीर्ष 114 किलोमीटर कोट्‍टायम है और हवाई अड्डा 200 किलोमीटर दूर कोचीन में है ।
सागर की वैभवमयी विराटता का दूर से मजा लेने वाले लोग यहाँ पेड़ों की छाँव में घंटों लेटे रहते हैं ।
इसके अलावा पास ही में 160 मीटर लंबी मेकलिहोस ट्रेल की भी सैर कर सकते हैं ।
लछुआर गाँव जमुई ज़िले के सिकन्दरा से लगभग 6.5 कि.मी. दक्षिण में स्थित है ।
गोवा में फोटोग्राफी जरूर करें क्योंकि ये तस्वीरें आपके लिए बाद में यादगार बन जाती हैं ।
जब कुंभ की किसी न किसी लहर में नहा नहीं रहा होता तो डर रहा होता हूँ ।
बिजली के स्विच , फव्वारे , नल , टोंटी , मेन स्विच बंद करके जाएँ ।
वट्टावडा अपने प्राकृतिक सौन्दर्य एवं शांत वातावरण के लिए प्रसिद्ध है ।
गोवा में बुकिंग के लिए आप टूरिज्म डेवलपमेंट कॉरपोरेशन लिमिटेड , ट्राइनॉरा अपार्टमेंट्‍स , डॉ. अलवारीज कोस्टा रोड , पणजी , गोवा - 403001 में संपर्क कर सकते है ।
कांगेर घाटी राष्‍ट्रीय उद्यान बस्तर जिले में 200 वर्ग किलोमीटर के क्षेत्र में विस्तृत है ।
करोड़ों मन बालू जमीन के अन्त:स्थल से ऊपर आ गया था ।
तिजारा में एक बड़ा हॉल है ।
`` तख्त साहिब के वास्तुशिल्प में एक बड़ा भवन निर्मित किया है एवं इमारत के सामने एक खूबसूरत वाटिका है । ``
यही कारण है कि गोवा के इस ’ आरामबोल बीच ’ पर विदेशी सैलानी बहुत अधिक आते हैं ।
मुंज तालाब से चारों ओर से घिरा होने के कारण यह जल महल के नाम से जाना जाता है ।
नर्मदा नदी के किनारे बसा हुआ भरूच अरबी सागर से 48 किलोमीटर दूर है ।
यहाँ लगातार पानी बहता रहता है ।
यहाँ मुझे भी न केवल अपने शिक्षक दायित्व का भरपूर निर्वाह करने का मौका मिला बल्कि भूटान के राष्‍ट्र निर्माण में भागीदारी करने अवसर भी ।
लगभग 4500 फीट की ऊँचाई पर यह मनोरम पर्वतस्थल आगंतुकों का मन मोह लेता है ।
यह गाँव डोईवाला विकास क्षेत्र देहरादून में पड़ते हैं ।
ऊँट पर बैठकर यहाँ अवश्य घूमें इसका अपना ही मजा है ।
बर्लिन और भी बहुत कुछ दिखाने के लिए तैयार है ।
रिसर्च इंस्टीट्‍यूट ऑफ तिब्बेतोलॉजी वास्तुकला का एक अनुपम नमूना है ।
उन्हें यहाँ बिक रहे आटे की गोलियाँ खिलाकर व पड़ोस में स्थित मंदिरों व मठों में शीश झुकाकर पर्यटक अपनी धार्मिक प्रवृति को भी संतुष्‍ट कर लेते हैं ।
वैसे तो सिक्किम में पर्यटकों को आकर्षित करने के लिए प्राकृतिक छटाओं के अतिरिक्त गंगटोक का सरमसा गार्डेन , चीन की सीमा पर स्थित छंगू झील , नाथुला दर्रे के अलावा युंगथांग में साल भर बर्फ से ढकी पर्वत श्रृंखलाएँ और कई बौद्ध मठ तो हैं ही , अभी कुछ दिन पूर्व गंगटोक में कैसिनो की भी शुरुआत की गई है ।
इसे बास्पा घाटी भी कहते हैं ।
कुरुक्षेत्र में यात्रियों के ठहरने के लिए होटल , गेस्ट हाउस व टूरिस्ट लॉज तो हैं ही , साथ-ही-साथ कई मंदिर व धर्मशालाएँ भी हैं ।
भरमौर नगर मणिमहेश की तपोभूमि का आरंभिक बिन्दू है ।
दिल्ली परिवहन निगम और लोकल आपरेटरों की बस सेवाएँ दिन भर चलती हैं ।
झारखण्डी धाम तीर्थयात्रियों के लिए एक प्रमुख स्थान है , जहाँ से झारखण्ड नाम की उत्पत्ति हुई है ।
अन्दर रखी एक शिला पर प्राचीन ब्राह्मी लिपि में उत्कीर्ण आठ पंक्तियों का एक शिला-लेख पाया गया है ।
अगर आप थाइलैंड की सैर पर निकले हैं तो इस जगह को यहाँ का नंबर एक पर्यटन स्थल समझ लें ।
पुरातत्त्वविदों ने सक्कारा की रेतों के नीचे एक और पिरामिड खोज निकाला है ।
यात्री लोग इस स्थान को ’भस्मासुर की ढेरी’ कहते हैं ।
तबसे 13 वर्षों तक अर्थात तैंतालीस वर्ष की उम्र तक उन्होंने घोर तपस्या की ।
बीजापुर के अन्य दर्शनीय स्थल हैं - आनंद महल , आरा किला , गगन महल , असार महल , जहाज महल , मेहतार महल , बड़ा कमान , आमीन दरगाह , छोटा असार फारुख महल , जोड़ गुम्बद ।
’ अयोध्या ’ भगवान श्री राम के अवतार की पवित्र भूमि है
थोड़ी बहुत घास भी उग आती है ।
अलकनंदा और धौली गंगा नदियों के वेग से पैदा होने वाली आवाज ऐसी प्रतीत होती है मानो एक मधुर संगीत निकल रहा हो ।
यहाँ लुप्‍तप्राय जीवों के संरक्षण के अलावा कुछ जानवरों के करतब भी दिखाए जाते हैं और ये शो आम लोगों के लिए आकर्षण की बड़ी वजह हैं ।
यह मंदिर सांप्रदायिक सद्‍भावना का प्रतीक है ।
पिछले दिनों थोड़ा खाली वक्‍त होने पर मैंने स्कॉटलैंड घूमने का मन बनाया और वहाँ पहुँच गई ।
शिंगणापुर में भगवान शनिदेव का विश्‍वप्रसिद्ध चमत्कारी मंदिर है ।
इसमें संदेह नहीं कि देखने से कहीं न कहीं जेब्रा की गधे से साम्यता प्रतीत होती है ।
साहस , धैर्य अनुशासन , आत्मविश्‍वास , प्रेम , सहयोग , दृढ़ता और उदारता के पाठ पढ़ाने वाला यह खेल बड़ा निराला है ।
भारत में पर्यटक एकमात्र वन्य जीव पर्यटन के अभीमुख होकर नहीं आते ।
स्थानीय लोग इसे सूरज गुफा कहते हैं ।
बिड़ला संग्रहालय विभिन्न वीथिकाओं में विभक्‍त है ।
यहाँ विभिन्न सुंदर पक्षियों को किल्लोल करते देख एक स्वर्ग के आनंद की अनुभूति होती है ।
वैष्णो देवी की यात्रा के लिए जम्मू पहुँचना होता है ।
अब स्थिति सुधरी है ।
सेंचल लेक एक प्रसिद्ध पिकनिक स्थल है ।
महाराजा राम सिंह द्वितीय के कार्यकाल में महल के सामने टीन का शेड डाला गया ।
क्योंकि श्रीनगर का मौसम नया रंग बिखेरते हुए आता है ।
पचमढ़ी में संपूर्ण कलाओं के साथ प्रकृति दिखती है ।
छ्त्तीसगढ़ मुख्य औद्योगिक केंद्र बनने की क्षमता रखता है ।
अधिक वर्षा के कारण केरल प्रदेश की जलराशि समृद्ध है और यहाँ की भूमि सदैव हरियाली से युक्त रहती है ।
भक्ति भाव को जाग्रत रखने के लिए , संभवतः प्राचीन मनीषियों ने हमारी आशावादी संस्कृति को धार्मिक परंपराओं से जोड़े रखने के लिए भारत के चार कोनों में , चार पवित्र पीठों की स्थापना कर दी और मोक्ष प्राप्ति के अभिलाषी हर हिन्दू के लिए इनकी यात्रा अनिवार्य कर दी ।
जमदग्नि पर्वत के पार्श्‍व में ये मनोहारी रेणुका झील समुद्र तल से 22 , 000 फुट की ऊँचाई पर स्थित तीन कि. मी. लंबी , आधा कि. मी. चौड़ी है तथा ताजे मीठे जल से लबालब भरी है ।
लगभग साढ़े तीन हजार फुट की ऊँचाई पर अमरकंटक शहडोल जिले की पुष्पराजगढ़ तहसील के अंतर्गत मैकल पर्वतमालाओं के मध्य स्थित है ।
चरणदासियों का मंदिर भी बहुत पुराना है तथा इसमें राधा-कृष्ण की मूर्तियाँ स्थापित हैं ।
दिलावर खाँ गौरी ने सर्वप्रथम इसे ’ शादियाबाद ’ यानि कि ’ आनंद की नगरी ’ कहा था ।
इसीलिए ऐसे आरोहियों को पर्वतों पर बहने वाले नदी - नाले बहुत छोटे से लगते हैं ।
दिल्ली-आगरा-जयपुर का टूर पैकेज काफी चर्चित है ।
भगवान परशुराम व माता रेणुका का मंदिर विशेष है ।
यहाँ अधिकांश व्यवसायी तिब्बती हैं ।RD_PUNC
इसलिए इस नगरी का धार्मिक महत्व कभी कम नहीं हुआ ।
दिल्ली के करीब 70 किलोमीटर दूर तिलयार ( रोहतक ) , हरियाणा की एक खूबसूरत जगह है ।
वे तब क्राको अकादमी के छात्र थे दरअसल इस युग में नमक के व्यवसाय से प्राप्त राशि क्राको के कुल राजस्व की एक तिहाई थी और इसी राशि से क्राको अकादमी के विद्वानों का वेतन दिया जाता था ।
दुर्ग नगर सीमेंट के निर्माण के लिए प्रसिद्ध है ।
रामगंगा पर बाँध बनने से कालागढ़ में 17 किलोमीटर लंबी झील बन गई है ।
सुल्तानगंज जाते हुए जमालपुर हमें रास्ते में मिला ।
एक बात अवश्य है कि यहाँ पर इतना कुछ होने के बावजूद कभी कोई झगड़ा नहीं हुआ है और न ही किसी लड़की से छेड़छाड़ का मामला सामने आया है ।
यहाँ के प्रमुख केन्द्र में निकुम्भ महल , विनय विलास महल , मंदिर मथुराधीश , सलीम मस्जिद , सरिस्का वन्य अभ्यारण्य आदि हैं ।
वहाँ के मॉल्स बहुत बड़े हैं और एक ही जगह आपको हर तरह की चीज में बड़ी वैराइटी मिल जाएगी ।
आज शनिवार था ।
सुबह 9 से शाम साढ़े 5 बजे तक यह पर्यटकों के लिए खुला रहता है ।
रामतलाऊ बियाबान वास्तव में स्थानीय पर्यटकों की सैरगाह तो है ही साथ ही साथ विश्‍व पर्यटकों के लिए एक स्वर्ग है ।
अलकनंदा एवं भागीरथी दोनों नदियाँ मिलकर गंगा की प्रमुख धारा के रूप में एक अविरल प्रवाह का रूप ले लेती हैं जिसका तट अधिक चौड़ा एवं व्यापक आधार ले लेता है
ईचागढ़ का पारसनाथ मंदिर -
असंख्य बरगद के पेड़ों से जड़ें लटकती रहती हैं ।
यह 1692 में आए विनाशकारी भूकंप में ध्वस्त हो गए ।
विदेशी पर्वतारोहियों के ग्रुप को साहसिक स्पोर्ट के रूप में सम्वर्धन किया गया है ।
इसलिए इसे हनुमान धारा कहा जाता है ।
हणोगी नामक स्थान पर स्थित इस मंदिर में देवी तीन रूपों में विद्यमान है ।
रांची के कांके रोड पर स्थित राक गार्डन से प्राकृतिक सौंदर्य का घंटों आनंद उठाया जा सकता है ।
डल झील - कश्मीर की राजधानी श्रीनगर के पूर्व में लगभग 20 वर्ग कि. मी. क्षेत्र में फैली हुई है ।
हमें बताया गया कि घबराइए नहीं ’ कीचड़ में कीड़े ’ नहीं मिलेंगे , ये तो सिर्फ नाम है ।
फिर भी इनके आक्रमण से शायद ही कोई अछूता बचता हो ।
यह शहर यूरोप और अमेरिका के प्रमुख शहरों से वायुसेवा से सीधे जुड़ा हुआ है ।
थ्रुमसिंगला वन्य संरक्षण में आर्द्र वन हैं ।
मोर्टिलो टावर में कुल 56 खिड़कियाँ हैं जिनसे गोलियाँ दागी जा सकती हैं ।
यहाँ नैपोलियन प्रथम की बहन पॉलिन , जिनका विवाह बोर्गीस राजपरिवार में हुआ था , की पलंग पर लेटी हुई एक मूर्ति इतनी सजीव लगती है कि आप कुछ पल इसे एकटक देखे बिना रह नहीं पाएँगे ।
खजुराहो में कुछ पूर्वी समूह के मंदिर भी हैं ।
गणेश भगवान की दो विशाल बलुआ पत्थर से बनी प्रतिमायें आश्चर्यचकित कर देती हैं ।
इनमें मोलभाव भी खूब चलता है ।
लक्षद्वीप की जनसंख्या ( सन् 2001 में ) 60 , 595 थी ।
सज्जनगढ़ :- पहाड़ी पर बना सज्जनगढ़ का महल दूर से आकाश को छूता दिखाई देता है ।
अमरकंटक के पुजारी जी ने हमें बताया कि यहाँ आज भी शंकर जी के डमरू की आवाज़ सुनाई देती है ।
इस जगह की वजह से भक्‍तों को ऐसा महसूस होता था , मानों उनकी प्रार्थनाएँ सीधे देवताओं तक पहुँच रही हैं ।
दिलचस्प यह है कि भूटान वालों की भी एक मोनेस्ट्री यहाँ हैं ।
प्रार्थना-कक्ष में दो अलिन्द और मुखार पर तीन मेहराब हैं जो शाहजहाँ की शैली के अनुरूप दाँतेदार हैं ।
कहा जाता है कि इन गुफाओं का निर्माण परमार शासकों ने करवाया था ।
हाथी जब अपनी भारी - भरकम सूँड से फुटबाल के साइज की लाल रंग की गेंद को अपने पाँव के इशारे भर से मार देता है , तो वह बहुत दूर चली जाती है ।
कोतुलपुर से कुछ आगे बढ़ते ही हम अपने गंतव्य विष्णुपुर की सीमा में प्रवेश करते हैं ।
1878 में कोलकाता से सिलिगुड़ी तक रेलवे लाइन बिछी ।
इसे 700 वर्ष पूर्व मंडी के राजा बाणसेन ने बनवाया था ।
लोनावला से कार्ले के लिए नियमित राज्य परिवहन निगम की बस सेवा उपलब्ध है ।
साहसिक खेल स्कीइंग का ये एक बड़ा सेंटर है ।
यहाँ प्रकृति अपने समीकरण खुद बनाती है ।
तिरुपति में हवाई अड्डा भी है जो श्रीवैंकटेश्‍वर राष्‍ट्रीय उद्यान से 50 किलोमीटर दूर है ।
यह क्षेत्र सदियों से इस देश की मुख्य पृष्‍ठभूमि से अलग रहा और इस की खोज सब से बाद में हुई थी ।
मराठों का रायपुर नगर पर 1750 - 1818 ई. के बीच आधिपत्य रहा ।
मोंटेगो बे में बहुत से सिंधी व्यापारी हैं ।
संध्या मौसम साफ होने पर हमें त्रिशूल , नंदाघूँटी , चौखम्बा जैसी चोटियों के दुर्लभ दर्शन प्राप्त हुए ।
नीचे के मंजिल में पूर्व ओर दक्षिण मुख की कोठरी में नृसिंहजी की सुंदर मूर्ति पश्‍चिम मुख से बैठी है ।
अंतराष्‍ट्रीय स्तर की राइड्स वाले इस पार्क के साथ ’ वाटर किंगडम ’ वाटर पार्क भी जुड़ा है ।
रोपवे , रॉफ्टिंग व ट्रैकिंग जैसी चीजों को एंजॉय करना चाहते हैं , तो आप यहाँ से लगभग 20 किलोमीटर दूर ऋषिकेश जा सकते हैं ।
केवल जैन धर्म ही नहीं वरन्‌ हर धर्म को मानने वाले इस उत्सव में शामिल होंगें ।
आम्रेश्वर में आम के पेड़ के धड़ से शिवलिंग का निकलना बताया जाता है ।
देश के बीचोबीच स्थित होने के कारण इसका नाम मध्यप्रदेश पड़ा ।
यह पूरी तरह निर्जन है और यहाँ की भौगोलिक परिस्थितियाँ किसी भी ग्राफिक डिजाइनर को नई डिजाइंस की प्रेरणा देने का काम कर सकती हैं ।
वनाच्छादित एकांत में यह सुरम्य स्थल निरंजना नदी ( फाल्गू ) के तट पर गया से 13 किलोमीटर की दूरी पर स्थित है ।
ईटानगर से जोरों के लिए नियमित बस सेवाएँ उपलब्ध हैं ।
गुवाहाटी से ट्रेन से यहाँ पहुँचे ।
हमें बताया गया कि खतरा भाँप कर बैबून ऐसा करते हैं ।
इस पहली नाव में जानवरों के देखने की संभावना सबसे अधिक होती है ।
दीवारों से घिरे शाहजहानाबाद यानी मौजूदा दौर की पुरानी दिल्ली का गुंजान माहौल ।
शिमला-किन्नौर क्षेत्र में रोमांचक ट्रैकिंग के कुछ अवसर उपलब्ध हैं ।
इस शहर में आधुनिकता और पारंपरिक संस्कृति का मिलाजुला रूप देखने को मिलता है ।
जबलपुर , दिल्ली - मुंबई रेल मार्ग से जुड़ा है ।
ये सारी चीजें यहाँ खरीदी जा सकती हैं ।
यह पार्क ’ गोराई बीच ’ से कुछ ही दूर एक द्वीप पर है , जहाँ मोटर बोट द्वारा जाना होता है ।
दीव दमन का नजदीकी दमन रेलवे दमन स्टेशन दमन ' दिलवाड़ा ' है ।
क्लॉक टॉवर से किले की दीवार पर चलते-चलते , पुरानी जेल के ऊपर से एक तरफ पुरानी जेल के ऊपर से एक तरफ पुराने शहर और दूसरी तरफ समुद्र को निहारते-निहारते लाइट हाउस तक जाने में अलग ही रूमानियत है ।
वहाँ कपड़ा , बर्तन , मेवे , मसाला , कागज , पेंसिल आदि मनेरी की चीजें , चंवर , शिलाजीत , कस्तूरी , निर्विषी , जहरमोहरा आदि पर्वती चीजें और पूरी मिठाई इत्यादि भोजन की वस्तुएँ मिलती हैं ।
दीपोत्सव के तहत यहाँ की नेहरू तलाई में किए जाने वाले दीपदान का दृश्य देखते ही बनता है ।
इसी जिले में सरोवर के किनारे उकाई नाम का नगर है ।
वर्ष 2005 में इस रेलवे को भी विश्‍व धरोहर की सूची में जगह मिली ।
यहाँ आपको इंडियन फूड के अलावा विदेशी फूड भी मिल जाएगा ।
सुल्तानगंज में पहले-पहल हमारे गले में खरास मालूम हुई ।
आपने सोने , चाँदी , हीरे - जवाहरातों वाले परीलोक की कल्पना तो की होगी पर नमक लोक की यात्रा आपको चमत्कृत कर देगी ।
थोड़ा और आगे बढ़ने पर एक मदमस्त हाथी दिखाई दिया ।
यहाँ आ कर तो लगता ही नहीं कि ये पहाड़ बंजर भी हो सकते हैं ।
गुजरात के विख्यात लोकनृत्य गरबा और रास रात-रात भर चलते रहते हैं ।
सुभाष चंद्र बोस कुछ दिन यहाँ आ कर रहे थे ।
इससे पहाड़ी से गिर रहे पत्थर अब सीधे रामलीला ग्राउंड तक पहुँचने लगे हैं ।
हनीमून मनाने आए जोड़ों कोसाइलेंट वैली व्यू जगह खासतौर से आकर्षित करती है ।
अब यहाँ देवी मंदिर के भग्नावशेष ही हैं ।
यहाँ से उपजाऊ घाटी एवं ऊँची पर्वत श्रृंखलाओं का मनोहारी दृश्य मन को छू लेता है ।
यह बर्फ के ऊपर जूतों के नीचे हिस्से में स्टील की ब्लेडज़ को बाँधकर खेली जाती है , ’ स्केट ’ शब्द डच शब्द ’ इस्केटस‌‌‌‌‌ ’ से लिया गया है , प्राचीन डच के अवशेषों में धातु के स्केट का ज्ञान मिलता है ।
कोतुलपुर मंदिरों का गाँव है ।
पक्षियों को देखने के लिए एक दूरबीन साथ हो तो मजा ज्यादा रहेगा ।
`` कहा जाता है कि इस विशालकाय झील के सूखने से मालवा इलाके का मौसम हमेशा के लिए बदल गया ।
पीडब्लूडी रेस्ट हाउस में 5 सूट्स हैं जिनमें सरकारी कर्मचारियों ( 20 रुपये प्रति सेट ) को प्राथमिकता मिलती है ।
आगन्तुकों एवं दर्शकों के लिए यह एक वरदान स्वरूप है ।
प्रदेश की सबसे बड़ी इस प्राकृतिक झील में प्रवासी पंछियों के लिए माकूल खाद्य सामग्री मौजूद है ।
यहाँ की खूबसूरत पहाड़ियों से हो कर करीब 120 नदियाँ यहाँ बहती हैं ।
आपके पास बर्फ की सेज पर सोने के लिए आइस होटल है तो तिमंजिला पेड़ पर ट्री हाउस भी ।
लाठी का मुझे सहारा था ।
इसकी छत में दो छिद्र हैं जो ऊपर की दो चिमनियों में खुलते हैं ।
यह शिवलिंग आज भी सरोवर के मध्य में सरवेश्‍वर महादेव मंदिर में स्थापित है ।
शिमला का रिज और माल रोड वाला हिस्सा पर्यटकों की आवाजाही से गुलजार रहता है ।
यह गाँव अपने सुंदर मंदिर , तालाबों एवं अनुपम छटा लिए हुए विलोय वृक्षों के लिए विख्यात है ।
हरिद्वार का कुंभ इसी राशि का द्योतक है ।
कुंभस्वामी का यह मंदिर विभिन्न कालों में निर्मित होने के कारण , कई वास्तु शैलियों एवं मूर्ति शिल्पों का उदाहरण संजोये हुए है ।
इन दिनों में मछलियाँ अंडे देने के लिए पानी की ऊपरी सतह पर आ जाती हैं और कम से कम आहार ग्रहण करती हैं ।
उस समय विजयनगर राज्य कर्नाटक , आंध्र प्रदेश , तमिलनाडु और केरल ( समूचा दक्षिण भारत ) तक फैला हुआ था ।
मनाली के पास ’ धुंडी ’ व ’ चम्बा ’ तथा लाहौल में ’ सिसु ’ व ’सासा’ नामक स्थान जून से सितंबर के मध्य तक फूलों से लदे रहते हैं ।
वन विभाग ने वर्ष 1982 में इसे चारों ओर से भी ऊँची दीवार से घिरवा दिया ।
यहाँ अब एक ही परिवार रहता है ।
कहा जाता है कि जो भी व्यक्‍ति यहाँ सच्चे दिल से माता के दर्शन करने आता है , उसकी हर मुराद पूरी होती है ।
जब तीसरे कदम के लिए भगवान विष्णु ने धरती माँगी तो महाबली ने अपना सिर उनके कदमों में रख दिया ।
आज यहाँ विवेकानन्द मंदिर बना हुआ है ।
यहाँ से लेकर जाने के लिए यह काफी पसंदीदा चीज है ।
पहाड़ी पर बनी कलाकृतियाँ और वस्तुशिल्प यहाँ के शानदार और श्रेष्ठ इतिहास की गवाही देते हैं ।
बाँगलादार तत्व अर्थात छज्जे और मुँडेर के वृत्ताकार वक्र ने मुख्य कक्ष और इमारत के उठान को विशिष्‍ट महत्त्व दिया है और यही इस इमारत का विशिष्‍ट लक्षण है ।
धार्मिक संस्थाओं ने 1990 के दशक में मंदिर निर्माण के लिए श्रद्धालुओं से चंदा लेना शुरू किया |
यह गाँव ट्रैकिंग , वन विचरण के लिए एक अनोखा स्वर्ग है ।
यह गंगा की प्रमुख सहायक नदी है ।
मुड़ कर देखा तो 2 घुड़सवार आपस में बातें करते हुए आगे की ओर निकले जा रहे थे ।
बटोट में भी जम्मू-कश्मीर पर्यटन विकास निगम जे एंड के टी डी सी के टूरिस्ट बंगले , हट और डॉरमीट्री हैं जहाँ हर वर्ग के लोग ठहर सकते हैं ।
चमोली से पुल तक सुगम चढ़ाव उतार की राह है ।
राज्य पर्यावरण आयोग का भी गठन किया गया है , जिसके जरिये औषधीय पौधों , हिमालय की प्राकृतिक संपदाओं आदि की सूची तैयार की जा रही है ।
यहाँ स्थित जलप्रपात की ऊँचाई 150 फुट है ।
शेरों के बिल्‍कुल निकट हमारी गाड़ी पहुँच गई ।
सेंट ऑगस्टिन टॉवर गोवा का सबसे बड़ा चर्च है ।
गुरसेन्धु छोटा प्रपात है किन्तु इसे विकसित किया जा सकता है ।
यह सुन्दर महल नदी की तरफ पूर्व की ओर प्रमुख आगरे के किले की सबसे बड़ी अट्‍टालिका के ऊपर बना है ।
किंतु इसमे कोई संदेह नहीं कि इन उद्यानों में जाने वाले पर्यटकों की संख्या में निरंतर वृद्धि हो रही है और भविष्य में भारत में वन्य पर्यटन के विस्तृत होने की बहुत संभावनाएँ है ।
बूंदी का दुर्ग तारागढ़ हाड़ा रानी के बलिदान की याद दिलाता है ।
जोकि बीते समय तक इसकी शानशौकत का परिचय देता रहा ।
यहाँ हर क्षण अलग-अलग देशों से हवाई जहाजों के आने - जाने का ताँता बँधा रहता है ।
दिल्ली का क्षेत्रफल 1483 वर्ग कि.मी. है ।
पायरटन द्वीप का निकटतम हवाई अड्डा सात किलोमीटर की दूरी पर जामनगर में है ।
आदिगुरु शंकराचार्य भी यहाँ पधारे थे और कार्षाग्नि में आत्मदाह के लिये उद्‌धत कुमारिल भट्ट से उनकी यहीं भेंट हुई थी ।
कॉर्बेट नेशनल पार्क में चीतों को देखने के लिए शेर की सवारी सबसे उपयुक्‍त मानी जाती है ।
इन जहाजों पर आप स्विमिंग पूल , जकोजी और फ्रेंच कुजिन का भी स्वाद ले सकते हैं ।
अगर वुड वर्क में दिलचस्पी रखते हैं , तो नॉरबुलिंका इंस्टिट्यूट में लगातार चलने वाले आर्ट वर्क को देखकर आप हैरान रह जाएँगे ।
दूर सूने एक स्थान पर पहुँच कर हमने जब पूछा कि इस स्थान का नाम क्या है तो पता चला यह गुमदेश के नाम से जाना जाता है ।
केसर , वैनिला और एलोवेरा जैसी नई खोजी औषधियाँ और बाँस , तुलसी , नीम व लेमनग्रास जैसे पेड़ - पौधे भरपूर हैं ।
पुलगा तथा पिन पार्वती पास के ट्रैकिंग मार्ग पर स्थित मणिकरण अपने गर्म जल-स्रोतों के लिए प्रसिद्ध है ।
यहाँ काफी सारा हर्बल कल्टीवेशन किया गया है ।
जब ऊँट फेस्टिवल हो तो ज्यादातर आयोजन ऊँटों से जुड़े ही होते हैं ।
उल्लूर झील के इन टापुओं में थकान मिटाने के लिए विश्राम किया जा सकता है ।
ढाई साल पहले किरायों का ऐसा तूफान दुबई में था कि कई बैचलर अपनी गाड़ी में ही सोते थे ।
नमदफा राष्‍ट्रीय उद्यान में पहुँचने के लिए रेल शीर्ष 90 किलोमीटर दूर ’ लेडो ’ में है और हवाई अड्डा 140 किलोमीटर दूर ’ डिब्रूगढ़ ’ में है ।
इन सभी सुविधाओं के संचालन के लिए 400 कर्मचारी नियुक्‍त हैं ।
फाँसी खोह :- पिपरिया-पचमढ़ी मार्ग पर जब हम पचमढ़ी की ओर चलते हैं तो पचमढ़ी से कुछ पहले यह स्थान आता है ।
यमुना के पश्‍चिम में स्थित वीरान पड़े एक शहर से भी मैं गुजरा ।
क्षत्रिय परंपरा के मुताबिक बच्चों की चोटी के बगैर उनकी शादी नहीं हो सकती ।
यह उस समय की दुनिया की सबसे ऊँची इमारत बताई जाती थी। उसके बाद से इस तरह के पिरामिडों का प्रचलन चल पड़ा ।
धनबाद की गणना विश्व के सर्वाधिक तीव्र गति से विकसित हो रहे 100 शहरों में होती है ।
पत्थर निर्मित मंदिरों का यह स्थान हिन्दू बौद्ध और जैन धर्म का अनूठा संगम स्थल है ।
1 किलोमीटर क्षेत्र में फैला बड़ा सा टीला है , जो चारों तरफ से 43 मीटर चौड़ी खाई और 2 मीटर ऊँची दीवार से घिरा हुआ है ।
अधिकतर प्रयास हिमालय क्षेत्र में पर्वतारोहण एवं पैदल - भ्रमण के सम्बन्ध में किए गए हैं ये विश्‍वभर में मान्यता प्राप्‍त किए हुए हैं ।
औंकारेश्‍वर का प्राचीन नाम मान्धाता है ।
गुजरात में हाल ही के पुरातात्विक उत्खनन ( द्वारका में ) से मिथक बने श्रीकृष्ण की ऐतिहासिकता सिद्ध हो गई है ।
बाद में शिकारखाने में एक हिरन पार्क बनाया गया और एक पुराने शेर के पिंजरे को सुधारा गया ।
मैं सोच रहा था कि प्रागैतिहासिक चित्रकला के जितने नमूने मध्यप्रदेश में मिले हैं , उतने और कहीं नहीं ।
ह्वेनसांग ने वर्तमान पटना ( प्राचीन पाटलिपुत्र ) के निकट इस नाम के एक महाविहार का उल्लेख अपने वृतान्तों में किया है ।
ऊँचे पर्वतों में बर्फ़ की स्थिति में बहुत तेजी से परिवर्तन आता है ।
हिमाचल प्रदेश की मंदिर नगरी भरमौर एक मनोरम घाटी है ।
वह हमारी परंपरा , धर्म , विश्‍वास , पुराण , साहित्य और कला से अक्षुण्ण रूप से जुड़ी है ।
रोम के प्रत्येक चौराहे पर खड़ी भव्य प्रस्तर प्रतिमाएँ तथा कदम - कदम पर चल रहे फुहारे पर्यटकों का स्वागत करते दिखाई देते हैं ।
साउथ वन द्वीप राष्‍ट्रीय उद्यान में लगभग वर्ष भर वर्षा होती रहती है किंतु मई से नवम्‍बर तक का समय वर्षा ऋतु का है ।
त्राशीगोंग से 6 कि.मी. उतरकर दांगमेचू पर बने छाजम ( लौहपुल ) को पारकर एक सड़क यहाँ से 45 कि.मी. दूर त्राशीयांगसी चली जाती है ।
’ ग्रैड कैन्यन ’ के कई शिखरों को भारतीय नाम दिए गए हैं ।
मेरी हालत को गंभीरता से लेते हुए वे दोनों वहीं रुक गए ।
15वीं सदी में क्रिस्टोफर कोलंबस द्वारा खोजी गई नई धरती पर ब्लू माउंटेन , उष्‍ण कटिबंधीय प्राकृतिक दृश्यावलियाँ , कलकल करती हुई बहती नदियाँ और दहाड़ते हुए जलप्रपातों का सौंदर्य देखने पर्यटक साल भर जमैका आते हैं ।
हमें यकीन है कि आपकी यह यात्रा एक खुशनुमा याद की तरह होगी , क्योंकि आपने ऐसी जगह घुमक्कड़ी के मज़े लिए हैं जहाँ प्रकृति इंसानी छेड़छाड़ से मुक्‍त है ।
इनके अनुसार , यह मंदिर 1018 - 1054 ई. में भोज राजा द्वारा निर्मित किया गया होगा ।
1875 ई. में जार्ज स्मिथ अजंता आए और उन्होंने चित्रों को क्रमबद्ध कर इन्हें विश्‍व को समर्पित किया ।
यहाँ पहुँचने के लिए आप बस या रेल मार्ग का सहारा ले सकते हैं ।
बच्चों , क्या आपने कभी घुड़सवारी की है ?
सिंहगढ़ में तानाजी की समाधि निर्मित है ।
सोहन तालाब के दक्षिणी किनारे पर एक बहुत विशाल तथा प्राचीन मंदिर है , जो कि ’ एकादश रुद्र ’ के नाम से जाना जाता है ।
सम्पूर्ण पश्‍चिमी हिमालय में चांशल के चरागाह विश्‍व विख्यात हैं ।
बाहुबली :- कोल्हापुर से 27 कि.मी. की दूरी पर कुंभोजगिरी में महावीर जैन (बाहुबली) का 28 फुट ऊँचा संगमरमर का पुतला है ।
एक खास पब में तो मैं लगभग हर वीकेंड जाती थी ।
हिन्दुओं द्वारा पाताल गंगा तालाब पवित्र माना जाता है ।
मार्ग में उनका सामना प्रकृति के अद्‍भुत रूपों से होगा ।
आइजॉल की आबो-हवा बहुत अच्छी है ।
उसके साथ भूतप्रेत की बातें जुड़ी होती हैं ।
उन्होंने घाटी से होकर त्रिशूल हिमनद का मार्ग चुना था ।
देश के विभिन्न भागों में पर्यावरण पर्यटन की दिशा में अपूर्व प्रगति हुई है ।
उनमें से अधिकतर आधी रात तक खुले रहते हैं ।
हरे - भरे एवं सुंदर बगीचों तथा प्राकृतिक जल-स्रोतों से युक्‍त 75 एकड़ के विस्तार क्षेत्र में फैले यहाँ के रिजार्ट में आरामदायक , अत्याधुनिक एवं पूर्ण सुविधायुक्‍त सुपीरियर रूम , प्रीमियम रूम और एक्जीक्यूटिव सुइट से आकर्षक बागीचों या स्वीमिंग पूल का पूरा नजारा दिखता है ।
भोर होने पर होटल के पीछे समुद्र के किनारे-किनारे टहलने निकला तो इन मछुआरों को पहली झलक हैरान करने वाली थी ।
पुरौला से आगे है सांखरी जो हर की दून का बेस कैंप है ।
टिहरी जिले में स्थित पवालीकांठा बुग्याल भी ट्रेकिंग के शौकीनों के बीच जाना जाता है ।
आकाश का नीला रंग क्षितिज को चूम रहा था ।
जनता जिस श्रद्धाभाव से , परम तुष्‍टि के साथ डुबकी लगाती है , शरीर ही नहीं , भीतर का तन - मन भी शुद्ध करती है ।
हौज खास का यह छोटा गाँव अब एक आकर्षक शॉपिंग स्थल बन गया है ।
नजदीकी रेलवे स्टेशन मलवली 2 कि.मी. लेकिन लोनावला रेलवे स्टेशन 10 कि.मी. ज्यादा सुविधा जनक है ।
हंपी विजयनगर की राजधानी थी ।
एक ऐसी ही गुफा में रात बितानी पड़ी ।
कौसानी के प्राकृतिक सौंदर्य व शांत मनोरम वातावरण से अभिभूत होकर महात्मा गाँधी ने 12 दिन कौसानी में बिताए थे और ’ अनासक्ति - योग ’ नामक पुस्तक की रचना की थी ।
औरंगजेब के समकालीन और उसके पूर्व के मुगल स्थापत्य का ब्यौरा देती अनूठी भव्य इमारत सफदरजंग का मकबरा भी यहाँ से चंद कदम की दूर है ।
पिछले कुछ वर्षों में मानस नेशनल पार्क पर पर्यटकों की संख्या बढ़ी है ।
इस तरह आपको काफी जरूरी जानकारी उनसे मिल जाएगी ।
पत्थर की शिला पर जब पानी डाला जाता है तभी यह दिखाई देता है ।
पथीरामनाल नमकीन झील वाला द्वीप है ।
रानी महल शहर के बीचों - बीच स्थित है ।
लेबांग रेस कोर्स विश्‍व का सबसे छोटा और सबसे ऊँचा रेस कोर्स है ।
जान बाजार की महारानी रासमणि ने स्वप्न देखा था , जिसके अनुसार माँ काली ने उन्हें निर्देश दिया कि मंदिर का निर्माण किया जाए ।
ज्वालाजी तीर्थ के निकट दर्शनीय स्थल गोरख डिब्बी है ।
धार और आसपास के अन्य मुख्य शहरों से मांडु के लिए नियमित बस सेवाएँ हैं ।
तुम कभी वहाँ जाओ तो तुम नंदाकोट पीक देख सकते हो , क्योंकि मौसम साफ हो तो वहाँ से और भी कई पीक स्पष्‍ट नजर आती हैं ।
इस झील के पानी का बदलता हुआ रंग विस्मयकारी है ।
देश के बाकी शहरों से इतर एक कॉंटिनेंटल स्वरूप वाला शहर ।
हमने खाना खाया और सिनेमाहॉल राजमंदिर में गए ।
परी महल के नाम से विश्‍व प्रसिद्ध महल राजा लुडविग द्वितीय द्वारा एक पहाड़ पर बनवाया गया।
अरूणाचल प्रदेश में `दिबांग घाटी` जिले में स्थित `बिसमाक नगर` के महल के खंडहर अपना ऐतिहासिक महत्त्‍व रखते हैं ।
यह सरलता ही श्री जगन्नाथ महाप्रभु को विश्वचेतना का मूर्त बना देती है ।
`` बुकिंग चाहे जिस दिन के लिए ऑनलाइन कराई जा सकती है ।
शिमला से प्राणी उद्यान ( टूटीकंडी ) की दूरी 4 कि.मी. है ।
देशाटन से मनुष्य का मनोरंजन भी भरपूर होता है ।
कालाटोप गांधी चौक से 8 किलोमीटर दूर है ।
पहली बार हम किसी समुद्री जीव को इतने करीब से देख रहे थे ।
खजियार से तो चंबा केवल 43 किलोमीटर ही है ।
लोकप्रिय विदेशी फूल - एंथूरियम , ऑर्किड , जरबेरा , बोगनवेलिया , एक्झोरा , कई तरह के फर्न , हेलिकोर्निया , पेंडुलम वगैरह यहाँ की प्रकृति में रंग भरते हैं ।
ग्रीष्‍म ॠतु में यहाँ का अधिकतम तापमान 20 . 7 सेंटीग्रेड और न्यूनतम तापमान 13 . 1 सेंटीग्रेड रहता है ।
लगभग 10वीं सदी में निर्मित इस गुम्फा का दुखांग अपनी अद्‍भुत एवं आकर्षक सजावट के लिए अद्वितीय माना जाता है ।
आसमान में उड़ते पक्षियों को देखकर ऐसा लग रहा था जैसे वे कई विभिन्न प्रकार की आकृतियाँ बना रहे हों ।
कलिंग को जीतने का सपना उनके पूर्वजों ने भी देखा , क्योंकि नंद राजा के काल में कलिंग मगध का ही अंग था , किंतु सत्ता परिवर्तन होते ही कलिंग एक स्वतंत्र राज्य बन गया ।
सीट पर बैठने के बाद लाइफ जैकेट सामने देखकर सुरक्षा का अहसास जागता है ।
मंदिर की प्राचीन परंपरा व भौगोलिक स्थिति से स्पष्ट होता है कि यही वह स्थान है जहाँ चंड - मुंड राक्षस देवी से युद्ध करने आए और काली रूप धारण कर देवी ने उन्हें मौत की नींद सुला दिया ।
राजस्थान की पहली महिला मंत्री श्रीमती कमला बेनीवाल थी ।
फदलगोड़ा पारडीह काली मंदिर श्रद्धालुओं के लिए विशेष महत्व रखता है ।
कालिमपौंग गुरीपुर हाउस दर्पिन दारा के रास्ते में है ।
मानस राष्‍ट्रीय उद्यान में सैर के लिए जनवरी - फरवरी के माह सर्वोत्तम हैं ।
कुछ विद्वान बारहवें वर्ष ही कुंभ पर्व का होना निश्चित करते हैं ।
यह सिर्फ भीड़ नहीं है ।
शिक्षा , संस्कृति , सामाजिक , धार्मिक और आर्थिक उन्नति के सभी पायदान इस म्यूज़ियम में अद्‍भुत अंदाज में सँजोए गए हैं ।
असम के किसान इन 3 दिनों में बुवाई का काम रोक देते है ।
रघुनाथ मंदिर के गर्भगृहों में देवी देवताओं की विशाल मूर्तियाँ हैं और साथ में अनेक लिंग हैं ।
संजय गाँधी बायोलोजिकल पार्क , बिरला मंदिर , हरमिंदर तख्त , नवाब शहिद का मकबरा , बिहार इंस्टीट्यूट आफ हैंडीक्राफ्ट एंड डिजाइन आदि भी पर्यटकों के देखने के लिए उत्तम स्थान हैं ।
इसी समय मुझे बताया गया कि श्रीनगर राजा ने मेरी यात्रा को सही समाप्‍त करने के आदेश दिए हैं ।
यहाँ पर भोजन एवं आवास की अच्छी व्यवस्था है ।
ऊपरी घाटी में ही भूटान का सबसे बड़ा बौद्ध तीर्थ तकछंग गुफा गुम्फा है ।
हरसिल - उत्तरकाशी - गंगोत्री मोटर मार्ग पर गंगोत्री से 18 कि.मी. पहले समुद्रतल से 2623 मीटर की ऊँचाई पर स्थित है ।
नैरोबी का यह राष्‍ट्रीय पार्क नगर के लैंगाटा क्षेत्र में स्थित है जिस का क्षेत्रफल करीब 117 वर्ग किलोमीटर है ।
इसी से मिलती - जुलती स्केटिंग है सिंक्रेनाइज्ड स्केटिंग ।
यहाँ गेस्ट हाउसों में तीन सौ रुपये दैनिक किराये के डबल बेडरूम से लेकर बड़ी होटल में 2600 रु. रोजाना तक के कमरे मिल जाएँगे ।
जयपुर से पन्द्रह किलोमीटर तथा आंबेर महलों से डेढ़ किलोमीटर की दूरी पर स्थित किले में तीन प्रवेश द्वार हैं ।
इतिहास की अनेक स्मृतियाँ जबलपुर शहर से जुड़ी हैं ।
गोवा की सड़कों पर साइक्लिंग , रीवर क्रूज , ठंडी समुद्री हवाओं और विश्‍वप्रसिद्ध गोवन व्यंजनों का भरपूर आनंद उठाते हुए आरामदायक दिन गुजारने के लिए यहाँ स्थित जिंजर होटल उत्कृष्‍ट विकल्प है ।
संभवत: इसका कारण यह है कि हिन्दू लोग गौमुखी जलधारा को पवित्र मानते हैं ।
सदियों के इतिहास व संस्कृति के साथ-साथ बेमिसाल कला व शिल्प अपने में समेटे हुए ये प्राचीन गुफाएँ आज भी कई प्रतिभाओं को निखरने का मौका देती हैं ।
अधिकतर बैंक मुद्रा विनिमय की सुविधाएँ प्रदान करते हैं ।
कई तरह के पौधे खरीदे भी जा सकते हैं ।
खाना पकाते ।
इनमें एक मंदिर न्यूयॉर्क के फ्लशिंग इलाके में महा वल्लभ गणपति देवस्थानम है जो गणेश मंदिर के नाम से विख्यात है |
थिम्फू राजधानी के साथ यह भविष्य की आशाओं का शहर भी है ।
नीलगिरी पहाड़ी पर बने जगन्नाथ मंदिर से चारों दिशाओं में 4 प्रवेश द्वार हैं ।
पर्वतों में दिन में सूर्य की सीधी किरणों और हल्की हवा के कारण तापमान अधिक होता है ।
लेकिन अब सूरत बदल रही है और सीरिया की संस्कृति , इतिहास और शिल्प के कई अनदेखे पहलू दुनिया को देखने को मिल रहे हैं ।
उस देश की बड़ी बस्तियों में से गोपेश्‍वर एक बस्ती है ।
गुजरात राज्य का इतिहास सिंधु घाटी के समकालीन है ।
नंदप्रयाग में अलकनंदा से साथ पूर्व से पश्‍चिम की ओर बहकर आने वाली मंदाकिनी नदी संगम बनाती आगे बढ़ती है ।
कभी हर बरस कुछ इंच बर्फ ओढ़ने वाला रिवालसर हिमाचल में मंडी से 15 कि.मी.. पहले , नेरचौक कस्बे से बाएँ जाती सड़क पर नौ कि.मी.. फासले पर है ।
पार्क के दक्षिणी छोर में निकास द्वार नहीं था ।
श्री गोमतेश्‍वरजी का महामस्तकाभिषेक जैन धर्म की प्रथा के अनुसार किया गया है ।
गुफा नम्बर सत्रह के एक चबूतरे शिवलिंग उत्कीर्ण है ।
यूँ तो पूरा नेपाल ही हिमालय की पर्वत श्रृंखलाओं और तराई में बसा है लेकिन पोखरा का नजारा इससे कुछ अलग है ।
हम पश्‍चिमी कमांग जिले के छोटे से मुख्यालय से धीरे-धीरे एक - दूसरे को पीछे छोड़ते हुए आगे बढ़ते हैं और इसके साथ छूटती हैं सड़के और शहरी सुख - सुविधाएँ ।
बहुत - सी गुफाएँ खोल दी गई हैं और व्यापार के लिए प्रयोग की जाती हैं तथा आम जनता की पहुँच के अन्दर हैं ।
कंचनजुंगा ( 28,168 फीट ) - यह पर्वत चोटी पर्वतारोहण के लिए संसार में सबसे अधिक कठिनाइयों से भरपूर है ।
गढ़ मुक्तेश्वर का वर्णन शिव पुराण में मिलता है ।
इतिहासकार एवं विख्यात शिक्षाविद डॉ.के.के. झा के अनुसार यह नगर प्राचीन काल में वेवश्वतपुर के नाम से जाना जाता था ।
यद्यपि बाद में यशपाल के मोहपराजय नाटक के अनुसार सन् 1159 ई . ( संवत् 1216 ) में कुमारपाल ने जैन धर्म स्वीकार कर लिया था ।
मसूरी की माल रोड पर पैदल घूम कर आप चारों ओर बिखरे प्राकृतिक सौंदर्य का लुत्फ़ उठा सकते हैं ।
हर आरोही को एक तरफ की ढलान पर , जिस पर वह अच्छा संतुलन बना सकता हो , चलना चाहिए ।
अस्सी नदी का उद्‍गम स्थल डोडीताल से ही है ।
वंदलूर चिड़ियाघर मुख्य शहर से 30 कि.मी. दूर होने पर भी यहाँ दर्शकों का ताँता लगा रहता है ।
ये सभी मदिकेरी से 75 किलोमीटर की रेंज में हैं ।
यहीं पर हजरतगंज और अमीनाबाद जैसे बाजार हैं , जो अपनी अनगिनत खूबियों के चलते लोगों के दिलों पर राज करते हैं ।
बाजार में ही एक पुराने गप या मंडल ( ब्लॉक स्तर का अधिकारी ) का खंडहर है ।
यहाँ बना हुआ लाइटहाउस श्रीलंका के सबसे बड़े लाइटहाउसों में से एक है ।
यह खेल अत्यंत ही मनोरंजक होता है ।
म्यूनिख में सस्ते , मध्यम वर्गीय और महँगे होटल उपलब्ध हैं परंतु शहर के किनारों पर अच्छे होटलों में ठहरा जा सकता है जो किराया भी कम लेते हैं ।
दरअसल , अकबर ने सीकरी को अपनी राजधानी बनाने का निश्चय किया और इसी उद्देश्य से यहाँ उस ने भव्य किले का निर्माण कराया ।
इटली में लगभग 10,000 प्रदर्शनियाँ प्रतिवर्ष आयोजित होती है ।
मिर्जा राजा जयसिंह ने सन्‌ 1642 में ईरान के शाह शफी के खिलाफ कन्धार की लड़ाई में दारा सिकोह की मदद की जिसमें इसका उपयोग हुआ ।
आगरा - मुंबई मार्ग पर पुरातत्‍व संग्रहालय स्थित है ।
फर , स्प्रूस , लार्च व देवदार के घने वनों के बीच पहली बस्ती ’गेजम’ ( 3 , 280 मीटर ) है ।
सामान्यत: वुलर झील का क्षेत्रफल 30 वर्ग किलोमीटर है ।
अमरकंटक में स्थित कुल मंदिरों की संख्या 24 बतायी जाती है ।
कई कमरों में चारों तरफ लगी बड़ी अल्मारियों में सहेज कर रखी ये सारी बेशकीमती चीजें उसकी अपनी संपत्ति है ।
भारी भरकम पत्थरों से बना यह चबूतरा अपने आप में अनोखा है ।
सुआन लम रात्रि बाजार के रूप में प्रसिद्ध है ।
1775 से 1856 तक लखनऊ अवध रियासत की राजधानी था ।
मंडी के राजा जोगेन्द्र सेन द्वारा सन् 1930 में बनवाया गुरुद्वारा रिवालसर काफी ऊँचाई पर निर्मित है ।
रामगंगा से उठता कोहरा हमारे चारों ओर फैलता हुआ नामिक गल और आस-पास के शिखरों को ढक चुका था और हम ठण्ड से बचने के लिए थौड़ में दुबक लिये ।
सिटी वाहन से लेकर बेहतरीन टैक्सी तक ।
बाँकुड़ा और उसके पड़ोसी ज़िले पुरुलिया में जो अजस्र मंदिर-स्थापत्य के नमूने और सांस्कृतिक संपदा बिखरे पड़े हैं उनका सिंह भाग ग्रामांचल में ही है ।
इसी मंदिर के कारण इस कस्बे का नाम कालिका जी पड़ा ।
पुराना किले का निर्माण मुहम्मद तुगलक ने 14वीं सदी में आदिवासियों से सुरक्षा के लिए करवाया था ।
इसे दुनिया के सबसे अनूठे नेचर पार्क्स में गिना जाता है ।
इन पर्यटन स्थलों में प्रकृति नयनाभिराम स्वरूप के दर्शन होते हैं ।
इस लाइन पर यात्रा करने के लिए यात्रियों का तांता लगा रहता है ।
कहते हैं इस मंदिर के स्थान पर माँ सती का दाहिना जाँघ गिरा था ।
पठानकोट से रेल की छोटी लाइन जो पपरोला जाती है , उसमें सफर करके यात्री चामुंडा रेलवे स्टेशन पर उतर सकते हैं ।
समुद्र तल से 4500 फीट की ऊँचाई पर स्थित ल्यूकरबाद की आबादी 1500 के लगभग है ।
यह बहुत बढ़िया जगह है ।
बराबर और इसके निकटवर्ती आकर्षण -
अब तक आर्चर रोड पर आकर्षक मॉल्स या वीवोसिटी में खरीदारी या अंडरवाटर पार्क और ’सौंग आफ द सी’ यहाँ पर्यटकों को खींच लाते रहे हैं ।
मान्यता है कि इस स्थल पर ॠषि अत्रि , उनकी पत्‍नी अनसूया और उनके पुत्र ब्रह्मा , विष्णु , महेश ने तपस्या की थी ।
सन् 1952 में कान्हा राष्‍ट्रीय उद्यान को अभ्यारण्य के रुप में स्थापित किया गया था ।
प्रकृति के बीच सुकून की खोज में अकसर वह भी यहाँ चले आते थे ।
पर्वतारोहण का तीसरा चरण है स्नो क्लाइमिंग ।
केरल के सब से खूबसूरत पर्यटन स्थलों में से एक ’ कुमारकोम ’ प्राकृतिक सौंदर्य से सराबोर छोटे-छोटे बीचों का एक समूह है ।
ये मंदिर आरकियोलाजी विभाग द्वारा संरक्षित स्मारक हैं ।
वुलर की यात्रा का आनंद सड़क द्वारा या नदी के द्वारा शिकारों में बैठकर प्राप्‍त किया जा सकता है ।
महायान बौद्ध मठ तवांग में 10 , 200 फुट की ऊँचाई पर स्थित है ।
मैं जल्दी ही गोवा में `अरंबोल` जाने के बारे में सोच रहा हूँ ।
साथ ही मंदिर में बलभद्र तथा भगवान जगन्नाथ की बहन सुभद्रा विराजती हैं ।
पडन्ना क्षेत्र की विशेषताएँ हैं - विशाल समुद्र तट एवं सागर-मुहाने ।
वह बताती हैं , ’ अँगूठे जैसी दिखने वाली श्रीकंठ पर्वत की चोटी बेहद खूबसूरत है ’ ।
जम्मू और कश्मीर भारत के शीर्ष उत्तर में होने के कारण इसे `` भारत का मुकुट `` की संज्ञा दी जाती है ।
1622 में लेरटन फोरमेथ ने सैन्य प्रशिक्षण और स्वास्थ्य के लिहाज से सतपुड़ा की पहाड़ियों के इस स्थल को विकसित किया था ।
शहर से दो किलोमीटर दूर रणवीर नहर के किनारे छोटा सा बगीचा गर्मी में पिकनिक मनाने वालों में मशहूर है ।
गाँव के छोर तक पहुँचे ही थे कि एक लठैत को तेजी से हमारी ओर आते देखा ।
कपड़ों , सौंदर्य प्रसाधनों के अतिरिक्‍त रुचि के अनुरूप पेंटिंग्स , हैंडबैग , जूते , बिजली का सामान व आभूषणों की खरीदारी भी की जा सकती है ।
सैलानियों के लिए सुविधाओं के हिसाब से तीन क्लास हैं - सिल्वर , गोल्ड व प्लैटिनम ।
फोटोग्राफरों ने बकायदा नावें बुक कर रखी हैं जिनमें घूम-घूमकर वे नहाती स्त्रियों को अलग-अलग कोणों से कैद कर रहे हैं ।
इकत्तिस दिसम्बर की रात को यादगार बनाने के लिए सतपुड़ा की रानी पचमढ़ी राजधानीवासियों की पहली पसंद है |
स्नोर्कलिंग के लिए वह जगह अच्छी मानी जाती है , जहाँ पानी का बहाव कम हो ।
लेक मनयारा नेशनल पार्क की भौगोलिक स्थिति के कारण यहाँ दो प्रकार की बैबून प्रजातियाँ पाई जाती हैं ।
8 - 10 वर्ष पूर्व यहाँ बिजली नहीं होती थी ।
अनुष्‍का शंकर ने स्पृहा श्रीवास्तव को बताया कोपानंग और गोवा में बिताई कुछ खूबसूरत और सुरमई शामों के बारे में ……
स्थानीय विकास में भी इस कला परम्परा का महत्त्वपूर्ण योगदान रहा है ।
जयपुर , जोधपुर , बीकानेर , माउंटआबू , जैसलमेर पुष्कर , उदयपुर जैसे दर्शनीय स्थलों में प्राचीन ऐतिहासिक धरोहरों की अनुपम छ्टा देखी जा सकती है ।
पैलेस ऑन व्हील्स के बारे में तो हम जानते ही हैं कि उसकी 2010 तक की बुकिंग है ।
जू‍ते के आकार के समान होने के कारण 2 किमी तक फैला नगोआ द्वीप अब पर्यटकों की पहली पसंद बन रहा है ।
यहाँ के लिए नियमित बस व टैक्सी सेवाएँ उपलब्ध हैं ।
उसमें बैठकर जब ऊपर बढ़ते हैं , तो चारों ओर बर्फ की चादर बिछी नजर आती है ।
वैसे वर्ष भर नैनीताल आया जा सकता है , लेकिन गरमियों में यहाँ का मौसम बहुत सुहावना होता है ।
दिल्ली खरीददारों के लिए अद्‍भुत स्थान है ।
ध्वजारोहण के समय सीमा सुरक्षा बल के जवान भारी लोहे के दरवाजों को खोलते हैं ।
विशाल प्रार्थना-चक्र वाले बौद्ध मंदिर तथा एक हिंदू मंदिर में प्रत्येक वर्ष हज़ारों भक्‍तगण आते हैं ।
सिटी फॉरेस्ट राष्‍ट्रीय उद्यान श्रीनगर शहर के निकट 9 वर्ग किलोमीटर क्षेत्र में फैला हुआ है ।
अलकनंदा के दाहिने किनारे पर गढ़वाल जिले में बदरीनाथ की बस्ती है ।
इसे खोलने के लिए पाँच चाबियों का उपयोग इसे और भी अनोखा बना देता है ।
बिछड़ों को ढूँढते ।
बिम्बिसार कारागार - अपने पिता सम्राट बिम्बिसार को सिंहासन-च्युत कर अजातशत्रु ने इसी स्थान पर बन्दी बनाकर रखा था ।
गिरिजाघर के पास एक संग्रहालय है जहाँ पर देवी मेरी को अर्पित की गई भेंटें रखी गई हैं ।
पेड़ों पर आशियाने की कल्पना कभी बीहड़ लगती है तो कभी बड़ी रोमांटिक , लेकिन पेड़ों पर आशियाना तमाम सहूलियतों वाला हो तो वहाँ टिकने का मन किसका न करेगा ।
श्री वृहदेश्‍वर मंदिर का निर्माण का 11वीं शताब्दी के चोल राजाओं द्वारा हुआ था ।
इसके आलावा लेजर टूरिज्म यानी मौजमस्ती के लिए सैरसपाटे में भी डाउन टर्न देखने को मिला |
इस के बाद से इस शहर ने चक्रवाती तूफान , भूकंप और आग के कई आघात सहे ।
इस मंदिर की विशालता का अंदाजा इसी बात से लगाया जा सकता है कि इसका चबूतरा 35 मीटर ( 115 फुट ) लंबा , 25 मीटर ( 82 फुट ) चौड़ा और 4 मीटर ( 13 फुट ) ऊँचा है ।
कुल्लू का यह उत्सव दशहरे से शुरू होकर एक हफ्‍ते चलता है ।
बरसात के बाद इन ढलुआ मैदानों पर जगह-जगह रंग-बिरंगे हँसते हुए फूल आपका स्वागत करते दिखाई देंगे ।
रेगिस्तान , हवेलियाँ , किले , बावड़ियाँ , वन सब कुछ वही पुराना है सैलानियों को पसोसने के लिए ।
मन्दिर में जो नकदी चढ़ावा आता है , वह भी मन्दिर के भोग - बत्ती के खर्च में लगाया जाता है ।
लौंग , इलायची , काली मिर्च , जायफल , हींग , हल्दी जैसे पारंपरिक मसाले तो हैं ही ।
वेशभूषा , खान-पान , रहन-सहन आपसे अलग और नया ।
रिटेन हाउस स्क्वायर फिलाडेल्फिया का सबसे फैशनेबल इलाका है ।
अजंता की गुफा-8 बंद है ।
क्योंकि यह रास्ता पहाड़ों से होकर जाता है ।
लेकिन जिनेवा के बारे में जो चीज मुझे सबसे अच्छी लगी और शायद पर्यटकों की पसंदीदा भी है ।
जहाँ पर वे सुगमता के आइस और स्नो क्राफ्ट की विधियाँ सीखते हैं ।
शिमला का माल रोड और रिज का नजारा देखते ही बनता है ।
इसके अतिरिक्‍त दशमद्वार डोली कण्डारा तथा ज्वाल्पा डोली ’स्वांली’ गाँव से राजजात में सम्मिलित होती हैं ।
मसूरी का निकटतम हवाई अड्डा जौलीग्रांट 60 किलोमीटर दूर है ।
इस अभियान की विशेषता यह थी कि जो चीजें यहाँ मिली , वह अन्य स्थानों की खुदाई में कही नहीं मिली ।
शीशे की तरह यह परत चट्‍टानों और पत्थरों पर उस समय बन जाती है जब बारिश का पानी रात में ठंड के कारण उन पर जम जाता है ।
वेदी बंध के नरथर एवं कुंभक तथा जंघा पर जैन शासन देवयों एवं यक्ष - यक्षिणियों की मूर्ति के आधार पर तथा समाधीश्वर मंदिर के ही प्रांगण से प्राप्त कुमारपाल की 1150 ई . की प्रशस्ति के आधार पर इसे जैन मंदिर माना है ।
टूटे हुए ग्लेशियर के भाग में शिखरनुमा बने ’ पिनाकल ’ आइस टावर कहलाते हैं ।
हमारे देश में राजाजी राष्‍ट्रीय पार्क जो कि 900 कि.मी. वर्ग तक फैला हुआ प्राकृतिक रूप से एक सुंदर एवं परिपक्व बियाबान का सर्वश्रेष्‍ठ उदाहरण है ।
बरसात के दिनों में यहाँ पैदल चलना खतरे से खाली नहीं ।
राजस्थान के भिन्न-भिन्न क्षेत्रों में आयोजित होने वाले धार्मिक मेलों में ’ कैला देवी ’ मेला एक विशिष्‍ट स्थान रखता है ।
आइजॉल का लेंगलुई हवाई अड्‍डा गुवाहाटी , सिल्चर और कोलकाता से जुड़ा है ।
शिव अर्द्धांगिनी माँ पार्वती ही यहाँ कन्याकुमारी के रूप में विराजती हैं ।
चम्पावत तहसील ( पिथौरागढ़ ) से निकली लधिया और लोहावती नदियाँ भी काली नदी में मिलती है ।
बस्तर के जिला मुख्यालय जगदलपुर से दक्षिण में 35 किलोमीटर की दूरी पर कांकेर घाटी राष्ट्रीय उद्यान स्थित है ।
यहाँ पर भारत के तत्कालीन मुख्य पुरातत्त्व सर्वेक्षक डॉ. वाई. डी. शर्मा के नेतृत्व में सीमित खुदाई का कार्य आरंभ किया गया , जिसका उद्देश्य यह जानना था कि इस टीले के अंदर के भवनों की आकृति क्या है ।
मंदिर का शिखर पूर्णतः नवीन रचना है ।
काजीरंगा को सन्‌ 1940 में सरकार द्वारा तक वन्य सेन्क्चुएरी के रूप में घोषित किया गया था , आज आप यहाँ की वन्य प्राणी सम्पदा को बड़ी ही समीपता से एक ही दिन के अन्दर देख सकते हैं ।
चांपानेर में जैन स्थापत्य कला के साथ इस इस्लामी कला का मिश्रण होने से अत्यंत सुंदर शैली का सृजन हुआ है ।
दरभंगा शहर में भूकम्प से तीन सौ आदमी मर गए ।
झम्पान के सवार पैदल झूले से नदी पार होते हैं और पहाड़ी आदमी असबाब की गठरी पार कर देते हैं ।
तोडिक्कुळम से निकटतम एयरपोर्ट - करिप्पूर अन्तर्राष्ट्रीय हवाई अड्डा , 71 कि.मी. दूर है ।
इसका निर्माण नवाब आसिफुद्‍दौला ने वर्ष 1784 में कराया था ।
इन मनोहारी झीलों में बादलों और चारों ओर स्थित पर्वत - श्रृंखलाओं का प्रतिबिम्ब देखकर स्वर्गिक आनंद की अनुभूति होती है ।
वहाँ से लौटने का मन न था ।
1336 से 1565 यानी मुगल काल के पहले तक यह देश का सबसे बड़ा साम्राज्य था ।
किंग फहद कोजवे ब्रिज बहरीन को सऊदी अरब से जोड़ता है ।
पथीरामनाल के आसपास बहुत सारे पर्यटक स्थल और ऐतिहासिक जगहें हैं ।
नाहन से शिमला रोड होते हुए नौ किलोमीटर दूर ’दोसड़का’ नामक जगह से जो सड़क दाएँ मुड़ती हैं , वो रेणुका ले जाती है ।
इस पीक पर फतह पाने के प्रयास तो 1905 में आरंभ हुए थे ।
पुरानी कहावत है कि जुआघर से हर जुआरी हार कर निकलता है ।
हवेलोयों के अंदर की लकड़ी की छत , मिट्‍टी का आँगन , खुला चौक , तल भँवरा , हवादार रसोई यहाँ की स्थापत्य कला की विशेषता है ।
नारियल इतने कि पानी की जरूरत महसूस न हुई ।
गुजरात में इस प्रकार का यह पहला `` लाक गेट `` है ।
एक बार एथेंस की नौसेना ने पूरा जहाजी बेड़ा लेकर 3 तरफ से हमला किया ।
सोमवार की शाम को तीन घंटे के लिए लोगों के मनोरंजन के लिए यातायात को इधर - उधर मोड़ दिया जाता है ताकि लोग निर्भय होकर कुछ सड़कों पर स्केटिंग कर सकें ।
भारत के बागों का शहर ( गार्डेन सिटी ) के नाम से मशहूर बेंगलूर देश की सूचना तकनीकी राजधानी भी है ।
दूसरी सदी की हड़प्पा संस्कृति के अवशेष आज से 20 साल पहले अहमदाबाद से 87 किलोमीटर दूर लोथल से प्राप्‍त हुए थे ।
मलिक-ए-मैदान की यह तोप 14 फुट लंबी तथा 55 टन वजनी है ।
इसलिए उनमें प्राणिजात और वनस्पति जात की विभिन्नता व विविधता है ।
दुर्ग के राजनीतिक एवं धार्मिक इतिहास तथा भौगोलिक परिवेश ने मंदिरों के निर्माण एवं जीर्णोद्धार को प्रभावित किया है ।
उत्तर पूर्वी हिमालय के किसी भी हिस्से की यात्रा गुवाहाटी में ब्रह्मपुत्र पर बने सराई घाटपुल से प्रारंभ होती है ।
वहाँ सैलानियों के आकर्षण की कोई खास जगह ?
पूरा रिसोर्ट वाई-फाई की सुविधा से लैस है ।
किड्स के लिए , टीन एजर्स के लिए और एक फैमिली के लिए ।
लेकिन धीरे-धीरे लोग इसे भूलने लगे ।
यहाँ आप को असमंजस में पड़ने की जरूरत नहीं है ।
लाकोट फोर्ट में आप 8वीं सदी की कलात्मक शिल्पकला का संग्रह देख सकते हैं ।
इन झीलों के आकर्षण के साथ-साथ ताबे गाँव अपने रहस्यमयी बौद्ध मठों के लिए प्रसिद्ध है ।
इसमें विभिन्न प्रकार के वृक्ष प्रजातियाँ , जीव - जन्तु एवं फूल एवं फलों के वृक्ष मौजूद हैं ।
अलमोड़ा से नंदा राज छंतोली तथा गरुड़ के कोट भ्रामरी मंदिर से नंदा कटार के साथ लोग जात में भागीदारी करते हैं ।
औली के अलावा उत्तराखंड में मुंसियारी , मंडली और दयारा बुग्याल भी दिसंबर और जनवरी में स्‍की और पहाड़ पर चढ़ाई के लिए अच्छे विकल्प हैं ।
वैसी भी इस हरी तपोभूमि की अथाह शांति में ईश्‍वर को ढूँढने का काम थोड़ा आसान हो जाता है ।
देखने में यह दिल्ली के लोटस टेंपल जैसा लगता है ।
ये आइस स्केटिंग एक खास तरह के जूते होते हैं , जिससे जुड़ी ब्लेड्स आपको बर्फ पर सरपट दौड़ने में मदद करती हैं ।
हमेशा से रहस्यमय रहा है सुंदरबन , रॉयल बंगाल टाइगर्स का यह ठिकाना यूनेस्को की विश्‍व विरासत स्थलों की सूची में शामिल है ।
शहर के विभिन्‍न स्थानों में देवी दुर्गा की मूर्तियों की चार दिन पूजा की जाती है ।
बाटोदी एक पहाड़ी स्थल है ।
इस पौराणिक कथन के आधार पर इस स्थान को गंगाणी कहा जाता है ।
धनबाद के पास प्रकृति प्रदत्त खनिज संसाधनों की प्रचुरता है ।
इसकी रचना दुर्गों से हटकर की गई थी ।
खजूर और ताड़ के वृक्षों से घिरा कोवलम बीच वास्तव में देश का सुंदरतम बीच प्रतीत होता है ।
यह स्थान गंगोटी नाम से प्रसिद्ध था ।
पुडुचेरी में दूर-दूर तक फैला समुद्र और बीच दुनिया भर के लोगों को अपनी ओर खींचते हैं ।
यहाँ पर्यटक सुगमता से आ जा सकते हैं ।
जोधपुर का ऐतिहासिक किला व महल इस शहर के राजसी गौरव की जीवंत मिसाल हैं ।
हवाई का यह भाग हमेशा हरा - भरा रहता है ।
यह यन्त्र आकार में गोलाकार है जिसका व्यास 4 फुट तथा ऊँचाई 3.8 फुट है ।
9 छिद्रों वाले इस गोल्फ कोर्स तक जाने के लिए नियमित बस सेवा है ।
उनके साथ एक पोर्टर भी था ।
सड़क मार्ग : हैदराबाद दो प्रमुख राष्ट्रीय राजमार्गों : एनएच 7 ( निज़ामाबाद रोड मेडचाल रोड ) और एनएच 9 से जुड़ा हुआ है ।
शुंगों के समय में इसका विकास हुआ ।
सूर्यमंदिर अभी निर्माण प्रक्रिया में है ।
उनके पास पैसा बहुत होता है , किंतु समय कम होता है ।
बहुत से लोग , पति - पत्‍नी और बच्चे धोती या चादर की छोरों से आपस में बँधे चल रहे हैं ।
कई पर्यटक तो गोवा में खासतौर से मानसून का मजा लेने पहुँचते हैं ।
इस स्थान का नाम जयद्रथ का अपभ्रंश होकर ` जयधर ` हो गया है ।
गाँव बसाने के लिए चुने गये स्थानों , नर-नारियों की वेश-भूषा , धार्मिक त्योहारों , देवी - देवताओं के पूजन पद्धति एवं रीति - रिवाजों पर यहाँ की भौगोलिक स्थिति एवं जलवायु का स्पष्‍ट प्रभाव है ।
साउथ वन द्वीप राष्‍ट्रीय उद्यान की जलवायु उष्णकटिबंधीय है ।
दिल्ली से कलसी की दूरी लगभग 300 किमी. है ।
इसमें साइकिल सवार व्यक्‍तिगत रूप में दौड़ आरम्भ करता है तथा साथ ही समय अंकित किया जाता है ।
चंडीगढ से बसों अथवा निजी वाहनों के जरिये मनीमाजरा तक पहुँचा जा सकता है ।
इस पहाड़ पर पूरी तरह हरियाली फैली हुई है ।
पहाड़ों के बड़े व्यापार मेलों में से एक प्रसिद्ध अन्तर्राष्‍ट्रीय मेला ’ लवी ’ यहाँ पर सामान्यतया नवम्बर के दूसरे सप्‍ताह में आयोजित होता है ।
स्नोर्कलिंग में मास्क के साथ एक करीब तीस सेंटीमीटर लंबी रबर या प्लास्टिक की पाइप होती है जो मुँह से लगी होती है ।
मेरिन राष्‍ट्रीय उद्यान के भ्रमण के लिए दिसंबर से मार्च - अप्रैल तक के माह उपयुक्‍त हैं ।
स्मारक में जोधपुर के पुराने महाराजाओं के चित्र लगे हैं ।
दीघा समुद्रतट का कोलकाता से सिर्फ 36 रुपये किराया है ।
यह ऊँची-ऊँची दीवारों से घिरी है और ऐसा अनुमान है कि जब शाहजहाँ इसके पास ही स्थित मुसम्मन - बुर्ज , जिसे शाह - बुर्ज भी कहते हैं , में 1658 से 1666 तक क़ैद रहा , वह इस मस्जिद में ही नमाज़ पढ़ता था ।
बंजर तिरथान नदी में ट्राउट फिशिंग के लिए उत्कृष्ट स्थल ( 1534 मीटर ) है ।
नया राजमहल नए जुणगा में स्थित है ।
बंगाल की खाड़ी से होते हुए बंगाल के खूबसूरत समुद्रतट पर जाइए और अपने अनुभव के संसार में बढ़ोतरी कीजिए ।
समय के साथ-साथ इस दीवार का निर्माणकार्य आगे बढ़ता रहा ।
पिकनिक मनाने के लिए कोणार्क बीच उपयुक्‍त जगह है ।
केरल के कुछ भागों से प्राचीन प्रस्तर युग के कतिपय खण्डहर प्राप्त हुए हैं ।
उसने इसके दक्षिण की तरफ ही अपनी ’ अदल-ए-जंजीर ’ ( न्याय की जंजीर ) भी लगाई थी ।
लेकिन वर्तमान में पंछी अभ्यारण्य झील मात्र 200 हेक्टेयर क्षेत्र में सिमट गई है ।
संगीत और भोजन से उन्हें विशेष लगाव है ।
बागा बीच के किनारे गोवा के 30 प्रतिशत एंटीक शॉप्स हैं ।
आप कॉटेज और हट भी ले सकते हैं ।
चक्रतीर्थ बीच हरियाली के सौंदर्य से भरपूर है ।
बारिश के मौसम में अल्मोड़ा जाना ठीक नहीं है ।
दुमका या रामपुरहाट में ठहर कर मलूटी जाया जा सकता है ।
गोवा मैं अक्‍सर जाना पसंद करती हूँ और कम पैसों में बेहतरीन छुट्टियाँ बिताती हूँ ।
यह नोबेल पुरस्कार विजेता रबिन्द्रनाथ टैगोर का प्रिय रिज़ार्ट था ।
जगत निवास पैलेस , झील के मध्य अवस्थित सभी सुविधाओं से युक्त होटल है ।
साँई प्रसादालय की सफाई व्यवस्था , विशाल भोजन कक्ष , पांडाल व मेजबानी देखते ही बनती है ।
डेजर्ट नेशनल पार्क को महान भारतीय ’ वस्टर्ड ’ के ऊपर बहुत बड़ा गर्व है ।
सड़क के दोनों ओर बिछे खेतों की हरियाली व यहाँ - वहाँ खिले फूलों ने यह सफर खुशनुमा बना दिया ।
ऐसा विश्वास किया जाता है कि पांडवों का नगर , इन्द्रप्रस्थ उस स्थान पर बसा हुआ था जहाँ आज पुराना किला स्थित है ।
काजीरंगा उद्यान के अंदर मोटर मार्ग है और सवारी के लिए हाथी उपलब्ध होते हैं ।
सीमाँत प्रांत होने के कारण विदेशी नागरिकों को यहाँ आने के लिए इनर लाइन परमिट ( आईएलपी ) लेना होता है जो उन्हें वीजा के आधार पर मिल जाता है ।
बेदनी क्षेत्र प्रारम्भ हो चुका था , परन्तु हमारा शिविर बेदनी कुण्ड (3,354 मीटर) में था , जो अभी भी डेढ़ किलोमीटर दूर था ।
स्थानीय फलों की सबसे बड़ी मार्केट होने के कारण सभी पर्यटक कुछ देर भवाली ठहर कर ताजे रसीले आडू , खुबानी , प्लम और खट्‌टे-मीठे फलों का मजा अवश्य लेते हैं ।
सीता जलप्रपात राँची से 44 किमी. की दूरी पर स्थित है ।
देव मंदिरों की पूरी श्रंखला के निर्माण में लगभग 125 साल का समय लगा ।
इस रेगिस्तान के बीच में कहीं-कहीं टीले हैं ।
इसलिए अंगरेजों ने भारत से सस्ते मजदूरों को लाने के बारे में सोचा ।
एलोरा गुफाओं का निर्माण कार्य ऊँची-कठोर चट्‍टानों को काटकर किया गया है ।
चीता , जंगली बिल्ली तथा विभिन्न तरह की गिलहरियाँ आदि कभी-कभार दिखाई पड़ सकती हैं ।
वडोदरा जाने के लिए दिल्ली , मुंबई एवं अहमदाबाद से नियमित वायु सेवाएँ उपलबध हैं ।
आपने बोटिंग तो जरूर की होगी ।
लवकुश उद्यान :- पुष्‍कर रोड पर यह उद्यान आना सागर झील के किनारे स्थित है ।
कल्पना कीजिए आप हजारों फीट की ऊँचाई पर मीलों तक फैले हरे मखमली घास के ढलाऊ मैदान पर टहल रहे हों ।
वाशिंगटन की एक खास विशेषता है यहाँ का इतिहास , बखान करते भव्य मेमोरियल ( स्मारक ) , जिन में प्राचीन यूनानी तर्ज पर निर्मित लिंकन मेमोरियल तो अत्यंत विस्मयकारी है ।
संग्रहालय सनक से भी बन सकता है ।
हजारों की तादाद में विदेशी सैलानी भी इसे देखने पहुँचते हैं ।
ये बर्फ के गलने से बने थे ।
छोटी नाव से लेकर पैडल बोट तक सब कुछ है ।
मकाऊ में मुख्य आबादी चीन मूल के नागरिकों की है ।
1905 का टी रोलर , 1920 का पेल्टन व्हील , चाय ले जाने के लिए हाई रेंज में स्थापित लाइट रेल पटरियों पर चलने वाली रेलगाड़ियों के कल-पुर्जे आदि ।
तेसर झील अरु से 34 कि. मी. पर स्कीवास नामक स्थान के फूलों से भरे मैदान में है ।
शिव बल्लभपुर नामक स्थान में शिव निवास करते हैं ।
कई होटलों व रेस्तराँ में थाली की व्यवस्था है जहाँ आप जी भर कर राजस्थानी एवं गुजराती भोजन का स्वाद ले सकते हैं ।
मुम्बई से उदयपुर के लिए अहमदाबाद में ट्रेन बदलनी पड़ती है ।
सुंदर पहाड़ियाँ , उन पर बने स्थानीय शैली व कलात्मकता लिए घरौंदे ।
बादशाह शाहजहाँ ने लाल किले में रहकर यहीं से शासन किया था ।
बस्तर की वास्तविक सीमा यहीं से शुरू होती है ।
वर्तमान तांबाखानी नामक स्थान के नीचे कमलाकार पाषाणशिला के पास गौघाट था ।
यहाँ साल भर पर्यटकों का ताँता लगा रहता है ।
पूर्व और पश्‍चिम वाले पहाड़ को लोग जय और विजय कहते हैं ।
वंडूर से ’जाली बाय’ बोट द्वारा पहुँचा जाता है ।
हेवलाक टापू स्थित ’राधा नगर बीच’ पर्यटकों के मध्य काफी लोकप्रिय है ।
चीनी का राजा आयताकार मकबरे का निर्माण मुगल बादशाह शाहजहाँ ने अपने दीवान तत्कालीन विद्वान और कवि शकुल्लाह की याद में करवाया था ।
मुंगेर में उपलब्ध आवासन सुविधाएँ -
कैप्टन जे. फारसोथ इस पर्वतीय स्थल के सौन्दर्य को देखकर मंत्रमुग्ध हो गये ।
यहाँ पर ठहरने एवं भोजन की अच्छी सुविधाएँ हैं ।
इस महान दीवार के भीतर सिमटा हुआ है चीन का संपूर्ण इतिहास ।
अगले पड़ाव जोंगरी के लिए हम चले तो कुछ देर बाद वर्षा ने आ घेरा ।
शिलांग की स्टेट सेंट्रल लाइब्रेरी में पाठकों के लिए पुस्तकों का खजाना है ।
पठानकोट तक ब्रॉड गेज लाइन , आगे सड़क मार्ग ( 85 कि.मी. ) तथा कांगड़ा तक छोटी गेज लाइन स्थित है ।
हवाई अड्डा 112 किलोमीटर की दूरी पर दमदम ( कलकत्ता ) में है ।
श्रीवैंकटेश्‍वर राष्‍ट्रीय उद्यान में पाए जाने वाले वन्य पशु बाघ , तेंदुआ , भालू , वन्य सुअर , सांभर , चौसिंग , जंगली कुत्ते , भेड़िया , गीदड़ , लोमड़ी , लंगूर , बंदर , गिलहरी हैं ।
मद्रास के अभूषणों व वस्त्रों में यहाँ की संस्कृति की छाप स्पष्‍ट रूप से दृष्‍टिगोचर होती है ।
भारत में ऊँट की सवारी केवल राजस्थान के प्राचीनतम एवं विस्तृत थार के मरुस्थल में आयोजित की जा सकती है ।
पेनांग मलेशिया की मुख्य भूमि से 13.5 किलोमीटर लंबे पुल द्वारा जुड़ा हुआ है ।
मेरिन राष्‍ट्रीय उद्यान के तटीय वनों में झाड़दार पौधे हैं जो झुंडों में पाए जाते हैं ।
नैना , ताहिर , परेवा , निंदी , मिरचईया आदि कई ऐसे छोटे-छोटे जलप्रपात हैं , जो यहाँ के सौंदर्य को बढ़ाते हैं ।
चतुर आयामी टाइम एलीवेटर में बैठे दर्शक इसे देखते समय स्वयं को उस इतिहास से जुड़ा हुआ अनुभव करने लगते हैं ।
यहाँ के बीचों की खासियत है कि ये देश के दूसरे बीचों की तरह गंदे और भीड़भाड़ वाले नहीं हैं ।
द्वारहाट से लगभग 14 किलोमीटर की दूरी पर स्थित दूनागिरी से आप हिमालय की बर्फ से ढकी चोटियों का मनोहारी नजारा देख सकते हैं ।
वर्द्धमान महावीर तेईसवें तीर्थंकर पार्श्‍व के अनुयायी थे ।
लेह : - यह जगह कमजोर दिल वालों के लिए नहीं है क्योंकि यहाँ सर्दियों में तापमान - 20 डिग्री सेल्सियस तक चला जाता है ।
यहाँ सालाना फिल्म फेस्टिवल और कार्निवल भी आयोजित होते हैं ।
कुछ माह पहले तक लाल किले के अंदर और बाहर आस-पास के परिवेश से यह पता चलता है कि हम अपनी सांस्कृतिक संपदा के प्रति कितने लापरवाह थे ।
नागपुर स्टेशन से बाहर निकल कर यह कल्पना करना मुश्किल है कि यहाँ से कुछ घंटे दूर तक प्राचीन और गहन जंगल है जहाँ खतरनाक समझे जाने वाले जानवर आज भी खुले में घूमते हैं ।
विशेष रूप से उल्लेखनीय यहाँ की उत्कृष्‍ट मध्य एशियाई दीर्घा है ।
यदि ऐसा करना संभव न हो तो दल को बहुत धीरे - धीरे , प्रत्येक सदस्य को बिले करते हुए आगे बढ़ना चाहिए ।
सम्भवतया यह शीतकाल में तिब्बत से प्रवास पर आने वाली सारस हो ।
सेल्यूलर जेल तिमंजिला है तथा 7 भुजाओं के आकार में बनी है ।
हैलीकॉप्टर से जाने वाले यात्रियों के लिए दर्शन पर्ची में भी प्राथमिकता दी जाती है ।
किश्तवार में मुस्लिम मकबरे हैं ।
यहाँ पर देखने के लिए राजपरिवार के दो बड़े प्राचीन एवं सुंदर मंदिर देखने को मिलते हैं ।
भटनेर किला के लिए प्रसिद्ध ’ हनुमानगड़ ’ बीकानेर के उत्तर में स्थित है ।
आइए पहले आपको ग्यानिमा मण्डी का कुछ हालचाल सुनायें ताकि आप अपने मन में इसका चित्र खींच सकें ।
इससे पहले अधिकतर समय जेनेबा या उसके आस-पास ही गुजारा ।
नागालैंड में पाए जाने वाले हर तरह के पशु - पक्षियों की सुंदर झलक पर्यटक कोहिमा के जीव - उद्यान में देख सकते हैं ।
कई रास्ते बंद हो जाते हैं तो कई बुग्याल स्कीइंग के जरिये सर्दियों में भी अपनी रौनक बनाए रहते हैं ।
मरयूर से तमिलनाडु की यात्रा करते समय सीमा प्रदेश है चिन्नार ।
शांत , अलसायी तथा वनों से घिरी यह झील एक मनोहारी पिकनिक स्थल है ।
तेनुघाट डैम का पानी 29 कि.मी. लंबी नहर के द्वारा बोकारो इस्पात संयंत्र के उपयोग के लिए प्रयुक्त होता है ।
हेडन हॉल ( लेडन लॉ रोड ) - ऊनी कालीन , कंधे पर टाँगने वाले सूती थैले , टेबल मैट , हाथ के बुने स्वेटर और टोपियाँ यहाँ बिकने वाली विशेष वस्तुओं में है ।
लामा टूर भारतीय पर्यटकों के लिए 3,500 रुपए प्रति व्यक्‍ति और 2500 रुपए प्रति बच्चे ( 3 से 10 साल ) का पैकेज ऑफर कर रहा है ।
सन् 2001 में मैं पुलिस वालों को ही नहीं , स्वयं सेवकों , पत्रकारों और मोक्ष कामियों को भी समान रूप से इसी तरह अनुशासित देख रहा हूँ ।
नारकंडा से बंजर ( कुल्लू ) वाया जालोरी एवं बशलियो पास तथा सराहन से सांगला ।
मान्यता है कि यहाँ पर भगवती के केश [ बाल ] गिरे थे ।
यह एक प्रकर का दुर्लभ बाज है जो यहाँ की चट्‍टान पर अपना बसेरा बनाता है ।
दस छोटे अंग - शिखरों के ऊपर विशाल शिखर बनाया गया है ।
लहलहाती ठंडी हवा , पक्षियों तथा तरह - तरह के जानवरों की आवाजें यहाँ के वातावरण को और रोमांचक बना रही थी ।
उसने पूछा टाइगर देखा या नहीं ।
इसलिए इन उद्यानों के प्रबंधकों के लिए यह आवश्यक है कि वे उत्तरोत्तर बढ़ती हुई पर्यटकों की समस्या को सुलझाने के लिए पूर्व योजनाएँ बनाएँ ।
कम आबादी वाले संरक्षित क्षेत्र में होने के कारण यहाँ वनस्पति व वन्यजीव दोनों ही फल-फूल रहे थे ।
हिमालय के हिमनदों तक पहुँचना एक साहस भरा काम है ।
लंदन में क्या करें -
अगमकुआँ में मौर्यकालीन चूड़ियाँ पाई गई थीं ।
नदी का पानी बर्फ की तरह ठंडा है ।
यहाँ के लोग कई भाषाओं को बोलने वाले और मल्टीकल्चर से जुड़े हैं ।
जिसके मूल में मुख्यतः संस्कृत , भारतीय कला की शिक्षा का उद्देश्य था ।
यहाँ पर विश्‍व के सर्वाधिक प्राचीन फर्न वनस्पतियाँ एवं देवदार व कैल के विशाल आकृति के पेड़ आज भी मौजूद हैं ।
गंगटोक से यह रास्ता जीप में पाँच घंटे में तय किया जा सकता है ।
उत्तम खरीदारी के लिए मुख्य बाज़ार हैं - राजा दोरजी मार्केट , टैंथ माइल बाज़ार ।
सामने दिखाई देती सरजू के परले पार ही तो काशी देश था ।
अगर आप ड्रावर कर रहे हैं , तो यह बात बिल्कुल मायने नहीं रखती कि आप कहाँ जा रहे हैं ।
गुरु गोबिंद सिंह ने 25 साल आनंदपुर में व्यतीत किया है ।
इसके विषय में जनश्रुति है कि गोत्र हत्या के पाप से छुटकारा पाने के लिए यहाँ पाँच भाई पाण्डवों ने बारह वर्ष शिव की घोर तपस्या की तथा यहीं से स्वर्गारोहण को चले गए थे ।
लेकिन दुख इस बात का है कि जितना समय उन हसीन वादियों के बीच रहा वहाँ के माहौल में हमेशा डर व असुरक्षा को महसूस करता रहा ।
कई ट्रीहाउस ऐसे हैं जो तमाम सुविधाओं से परिपूर्ण हैं ।
एडवेंचर टूरिज्म पर्यटन के विविध आयामों में से एक है ।
इम्फाल की समुद्र तल से की ऊँचाई 790 मी. है ।
करौली एक ऐतिहासिक शहर है ।
बागानों में चाय की चमकदार कोपलों पर पड़ने वाली सूर्य की आभा से समस्त क्षेत्र शीशे की भाँति दमकने लगता है ।
इसके अलावा नवंबर के महीने में त्रिपुरा की जंपुई पहाड़ियों पर मनाया जाने वाला त्रिपुरा महोत्सव भी सैलानियों को हर साल सर्दियों में यहाँ खींचकर लाता है ।
बिहार के नवादा जिले की मिट्‍टी में दफन है इतिहास की धरोहर ।
ठहरने के लिये मुन्नार शहर में अलग-अलग श्रेणियों के होटल रिजॉर्ट व अतिथि गृह बहुतायत में मौजूद हैं ।
संभवतः 18वीं सदी के प्रारंभ में एक बार मुर्शिदाबाद के बादशाह नवाब मुर्शिद कुली जफर खान के साथ उदयानारायण सिंह का युद्ध हुआ ।
राजस्थान का राजकीय पशु भारतीय कुरंग और चिंकारा हैं ।
स्वर्ग की कल्पना को साकार करता यह गोलाकार बना हुआ है ।
अत: पर्यटन का सतत विकास होने से जीवन के विभिन्न क्षेत्रों का विकास होना अवश्यंभावी है ।
लेकिन अब यह व्यवस्था नहीं है ।
फिर भी इस अद्‍भुत शिल्प की शिल्पकारी हर जगह एक सी है ।
अन्य श्रेणियों में इंडोनेशिया के बाली को सर्वश्रेष्ठ द्वीप का दर्जा मिला ।
लाउडस्पीकर पर देशभक्‍ति के गीत बजते हैं ।
जैसलमेर , बीकानेर और बाड़मेर के निकट सैंड ड्यूंस की सैर ऊँट पर बैठकर ही की जा सकती है ।
जम्मू कश्मीर के दर्शनीय स्थलों में ’ अचबल ’ स्थान बाग - बगीचे , कैम्पिंग और पिकनिक स्थल तथा मछली पकड़ने के लिए लोकप्रिय है ।
चिंडी पहुँचकर हिमाचल प्रदेश पर्यटन निगम का ’ एप्पल वैली रिसोर्ट ’ नामक खूबसूरत होटल ’ मम्‍लेश्‍वर ’ आप को बेहद आरामदायक कमरे और स्वादिष्‍ठ भोजन उपलब्ध करवाता है ।
इस राष्‍ट्रीय उद्यान में बड़ी संख्या में वृक्ष रोपे गये ।
अक्षय तृतीया को प्रत्येक वर्ष उत्तराखण्ड के चार में से दो धाम गंगोत्री और यमनोत्री के पट यात्रियों के लिए खुल जाते हैं ।
मौसमानुसार कपड़े जरूर ले जाएँ ।
चाहे वह रस्साकसी हो , ऊँटों का नृत्य हो या उनकी कलाबाजियाँ ।
चलते समय आलचू लामा ने मुझे थोड़ा चावल दिया था ।
वहाँ की गर्मियों में बहुत मजा आया ।
यह नर्मदा तट पर स्थित एक सुंदर तीर्थस्थान है ।
अनुकूल मौसम : जुलाई से मार्च
यह रास्ता सड़क व ट्रेन दोनों जरियों से स्वीडन ले जाता है ।
गोल्डन टेंपल के पास बने बाजार में अचार , मुरब्बा , आमपापड़ , बड़ियाँ मिलती हैं जोकि भारत में ही नहीं बल्कि विदेशों में काफी पसंद की जाती हैं ।
यहाँ होली के त्यौहार के ठीक एक सप्‍ताह पहले डांग दरबार का मेला लगता है ।
पर्वतारोहण के पहले चार दिन तो पर्वतारोही के लिए विशेष कठिनाई वाले होते हैं ।
चारों स्थानों के कुंभ पर्वों को ज्योतिषीय गणना तथा स्नान की प्रमुख तिथियों से जोड़ा गया है ।
दार्जिलिंग से बत्तासिया लूप 5 कि.मी. की दूरी पर है ।
जब तक आप इन्हें नहीं छेड़ेंगे , वे आप को कोई नुकसान नहीं पहुँचाएँगे ।
इसमें लहरदार लॉन है ।
रात 10 बजे तक बोन फायर के सामने बैठ गप्पें लड़ाते रहे ।
बीबी के मकबरे में औरंगजेब की बेगम की कब्र हुबहू ताजमहल जैसी दिखाई देती है ।
उत्तराखंड में ही स्थित है पंच केदार और इनमें से एक है रुद्रनाथजी ।
बेशक इन्हें देखकर प्राचीन रोम की भव्यता का अंदाजा बखूबी हो जाता है ।
स्थापन बोर्ड के प्रयत्‍नों के परिणामस्वरूप निम्नलिखित कार्य हुए :
कोचीन शहर से लगभग 300 किलोमीटर दूर लक्षद्वीप में कोचीन से ’टीपू सुल्तान जहाज’ द्वारा जाया जा सकता है ।
सुमडो गाँव :- यह सुंदर गाँव किन्नौर जिले का अंतिम गाँव है , जो यात्रियों एवं प्राकृतिक अन्वेषकों में अत्यंत लोकप्रिय है ।
कल्लार वनसंरक्षण समिति की ओर से वन-भ्रमण के लिए गाइड़ नियुक्त किए हैं ।
पटना से 480 कि.मी. और गया से 376 कि.मी. की दूरी पर नेतरहाट है ।
इस प्रकार द्वारका ऐतिहासिक एवं धार्मिक दृष्‍टि से काफी महत्त्वपूर्ण है ।
लाल सड़क पर स्नानार्थियों का रेला चला जा रहा है - आदमियों - औरतों का लंबा , एकसार सिलसिला ।
तालाब में बने आइलैण्ड में मोटरबोट के साथ पैडलबोट से सैर की सुविधा उपलब्ध है ।
लेकिन दिल्ली और उसके आसपास आज करीब 10 एम्यूजमेंट डेस्टिनेशन हैं ।
हेमारघाट झील में नाव में बैठकर झील का भ्रमण करना और आसपास के प्राकृतिक दृश्‍यों को देखना बहुत अच्छा लगता है ।
वहाँ की सभी दुकानें व इमारतें गुलाबी रंग की थीं ?
सबसे अन्त में आने वाले सदस्य का सबसे अधिक अनुभवी पर्वतारोही होना आवश्यक है क्योंकि उसे बिना बिले के ही नीचे उतरना होगा ।
ककाडू क्षेत्र की इस यात्रा में हमारे लिए दीमकों की पाँच - छ: मीटर ऊँची बाँबियाँ देखना अविस्मरणीय अनुभव था ।
यहाँ पहाड़ की चोटी पर चढ़कर चारों ओर देखा जा सकता है ।
अबू सिंबल से 180 मील दक्षिण में ’ न्यूबिया ’ नामक स्थान है ।
फोर्ट गुस्ताव से सनसेट देखना अपने आप में एक अलग अनुभव होगा ।
वह करीब एक फीट लंबी थी और हमारे बाथरूम में थी ।
दूसरी जाति और राष्ट्रीयताओं के दस प्रतिशत लोग ही यहाँ रहते हैं ।
यहाँ पड़ोस में दुकान पर मोती व अन्य समुद्री उपहारों से बने आभूषण व अन्य कलात्मक वस्तुएँ उपलब्ध हैं ।
उत्तर पश्‍चिम में पोर्च्यपाइन व सुईसा से मुम्बई की यात्रा प्राकृतिक सौन्दर्य से परिपूर्ण है ।
इलेक्शन के दौर में टूरिज्म तीन से चार महीने पूरी तरह ठप रहा ।
कुछ लोगों को कहना है कि अम्बकेश्वर भगवान शिव के नाम पर यह नगर " आमेर " बना ।
नलबन का इलाका पक्षी अभ्‍यारण्य के तौर पर घोषित है ।
इसके लिए सेंट बार्थ आदर्श स्थान है ।
यहाँ से भूटान के सर्वोच्च शिखर गंकर , पुन्सू के दर्शन होते हैं ।
फिलाडेल्फिया ने पुराने स्वरूप को आज भी सहेज कर रखा है ।
मिलन और मर्तोली गाँवों में इस अवसर पर आंचलिक मेले जुड़ते हैं ।
इटली में विदेशी पर्यटकों के लिए विभिन्न प्रकार के 400 विशिष्‍ट स्पा हैं ।
अजंता की गुफा-16 के प्रवेश द्वार पर युगल , नागराज-नागरानी , वामन मूर्ति , नवजातक , दर्शन रूप में चित्रित हैं जो पर्यटकों का मन मोह लेते हैं ।
यह टीम स्पिरिट ही थी जिसके कारण हम सब खतरों को सफलतापूर्वक पार कर सके थे ।
लद्‍दाख पश्‍चिम हिमालय का ऐसा दुर्गम इलाका है जिसे सदियों से एक रहस्य की तरह देखा जाता है ।
वागामण् पीरुमेडु से 25 कि.मी. है । वागामण् बस से जा सकते हैं ।
जीवाष्मों को देखने का हम सभी ने भरपूर आनंद लिया ।
जब आइस में पर्वतारोही बूट की ठोकर से स्थान न बना पाए , क्रैम्पन आइस में पकड़ न बनाएँ और जब वहाँ की ढलान तीखी हो तो उसे वहाँ पर सीढ़ियाँ अथवा स्टेप्स काटने पड़ते हैं ।
दिल्ली से हमारा दल जब चला तो दो दिन दार्जीलिंग में रुका जहाँ इंटरनेशनल हिमालयन माउंटेनियरिंग मीट आयोजित की गई थी ।
विदिशा से उदयगिरि की गुफाएँ लगभग 10 किलोमीटर की दूरी पर हैं ।
इस के अलावा 1503 में पुर्तगाल के गर्वनर अलफांसो द अलबुकर्क ने सेंट फ्रांसिस चर्च का निर्माण कराया ।
3 नदियों के संगम तट पर ज्यादातर लोग स्नान करने आते हैं ।
जहाँ पचास लाख की भीड़ आसानी से खप सकती है ।
उनका जोश से भरा कदमताल देखकर ऐसा लगता है कि जमीन फट जाएगी ।
इसकी बजाय एक सवाल उनकी नजरों में मैंने हमेशा महसूस किया ।
हवामहल सन् 1799 में सवाई प्रताप सिंह द्वारा राज परिवार की स्त्रियों के लिए बनवाया गया था ।
उत्तरी सतह पर में अवस्थित रहम गुफा 19वीं सदी के अंतिम वर्षों में टाना भगतों की शरण स्थली हुआ करती थी ।
थेकड़ी के चेकपोस्ट से आपको भीतर जाने का टिकट खरीदना होगा , जो चार दिनों के लिए वैध होता है ।
इस पार्क में अच्छी सड़कों के निर्माण होने से आप अधिकतर क्षेत्रों में आसानी से पहुँच सकते हैं ।
क्यूबा के बाद थाईलैंड को मुक्केबाजों की खान के रूप में माना जाता रहा है ।
’ छोटा नागपुर की रानी ’ नाम से मशहूर नेतरहाट बिहार प्रांत के दक्षिणी छोटा नागपुर प्रमंडल के ’ पलामू ’ जिले में बसा है ।
नासिर झील के साथ - साथ कई अन्य स्मारकों आदि की भी झलकियाँ देखी जा सकती हैं ।
पचमढ़ी में पांडवों की गुफा देखना मत भूलिए , यह वही जगह है जहाँ निर्वासन के दौरान पांडव रुके थे ।
इनके ज़रिए गोवा की सुंदरता निहारते आप अरंबोल पहुँच सकते हैं ।
तब से यह गैरअधिकारिक परेड भी अपने आप में एक परंपरा का हिस्सा बन गई है ।
कालका व शिमला के बीच सीट आधार पर टैक्सी सेवा उपलब्ध है ।
उन्होंने बताया कि राज्य के कुछ बड़े शहरों को सिंगापुर के शहरों की तर्ज पर विकसित किए जाने की भी योजना है ।
संभवत: यह विश्‍व की सबसे ऊँचाई पर स्थित है ।
गोवा में बाइक एक नए तरह का रोमांच है ।
दर्शनार्थियों को केलकर म्यूजियम को अवश्य देखना चाहिए ।
ढलता सूर्य यहाँ एक हरे महासागर में अस्त होता है ।
माट्टुप्पेट्टि का ' इन्डो-स्विस डेयरी फार्म ' समुद्र तल से 1700 मीटर की ऊँचाई पर बनाया गया है ।
इसी काल में भारत के अन्य प्रान्तों से भी आकर लोग केरल में बसने लगे , तथा बौद्ध और जैन धर्मों का प्रचार हुआ ।
पाटलिपुत्र ईसा के जन्म से वर्षों पूर्व भी ज्ञान और ललित कलाओं का एक अत्यंत समृद्ध और उद्यात्त केन्द्र रहा है ।
इस शाही बाग को आजकल ’ दौलत बाग ’ व ’ सुभाष उद्यान ’ के नाम से जाना जाता है ।
सब लोग उन्हीं का पानी पीते हैं ।
कुप्पड़ की गोद में अत्यंत प्राचीन राजमंदिरों का एक सुंदर परिसर है जिसे गिरिगंगा परिसर कहा जाता है ।
कहा जाता है कि इसी परिसर में सवाई जयसिंह द्वितीय ने अपने भाई विजय सिंह को बंदी बनाया था ।
गर्मी व उमस से भरे वातावरण से जैसे ही आप अरकु पहुँचते हैं , तो यहाँ की प्राकृतिक छटा व शीतल बयार वशीभूत कर देती है ।
नवरात्रि गुवाहटी का विशेष पर्व है ।
हुमायूँ को कोहिनूर हीरा तोमरों से यहीं भेंट में मिला था ।
ऊँची-नीची पहाड़ियों तथा विशाल देवदार वृक्षों ने इसको अनूठा पिकनिक स्थल बना दिया है ।
लघु हिमालय व बृहद्‍ हिमालय को विभाजित करने वाला केंद्रीय भ्रंश वरसौंग पहुँचने से पहले सड़क को चार - पाँच बार काटता है ।
यह उद्यान अरावली की पर्वतमालाओं के बीच की अधिपत्‍यकाओं और घाटियों में समाया हुआ है ।
इसलिए खुले डेक पर सैलानी बेख़ौफ घूमकर नजारा ले सकते हैं ।
पर्यटकों के लिए किंग फहद कोजवे ब्रिज एक खास तरह का आकर्षण है ।
अलग-अलग बीचों , जैसे कि हाइकादुवा या बेंटोटा पर वाटर स्पोटर्स का भी मजा लिया जा सकता है ।
गाड़ी चलने लगी तो टिकट बाबू आकर टिकटें थमाने लगा ।
जब ऊपरी टाँका भर जाता तो इसे घिरनी द्वारा लिफ्‍ट कर टाँकों में भरा जाता ।
परिक्रमा गली में मंदिर के गर्भगृह की बाहरी दीवारों पर जगह-जगह दरारें पड़ी हैं ।
जैसलमेर का किला ’ सोनार किला ’ के नाम से जाना जाता है ।
’ कम सामान सफर आसान ’ यानी सुविधाजनक यात्रा करने के लिए अपने साथ कम-से-कम सामान रखें ।
यह क्षेत्र दो विचित्र उभरे हुए पहाड़ी क्षेत्रों से घिरा हुआ है ।
पुरी मंदिर की तर्ज पर जगन्नाथपुर में भी 100 फीट ऊँचे मंदिर का निर्माण किया गया है ।
अगम कुँआ गुलजार बाग रेलवे स्टेशन के नजदीक होने की वजह से लोगों की भीड़ जुटाने में सक्षम है ।
अंतरिक्ष जगत में प्रवेश के बाद आज भारत चाँद की सतह छूने को तैयार है ।
बूंदी का तारागढ़ किला , छतर महल , चित्र महल आदि दर्शनीय स्थल हैं ।
इन्हीं नदियों से शहर की समस्त आवश्यकताओं की आपूर्ति भी होती है ।
सूर्यमंदिर की खूबसूरती के संबंध में स्थानीय साहित्यकारों ने इसे पत्थर पर लिखी कविता कहा है ।
इसका रंग प्रात:काल से पहले भूरा , पारदर्शी , सूर्योदय के बाद नारंगी , फिर नीला तथा अंत में शाम को गहरा नीला होता रहता है ।
अब इन्हें मई - जून की कड़कड़ाती गर्मियों को छोड़कर बाकी पूरे साल चलाने की योजना है ।
वहीं सलीम अली बर्ड सैंक्चुअरी तो पूरी दुनिया में जानी जाती है ।
थोड़े आराम के बाद खाना जरूरी था ।
शंकराचार्य ने धर्मरक्षा के लिए इन नगा अखाड़ों का गठन किया था ।
इस साल ओणम की पूजा की छुट्‍टियों में सबसे ज्यादा पर्यटक इडुक्‍की में सैर करने आए थे ।
इसकी ऊँचाई 400 फुट ( 120 मीटर ) है ।
’ अटलांटिक सिटी ’ में भी खेलने वाली मशीनों का आनंद बखूबी लिया जा सकता है ।
चतरा जिले के इटाखोरी प्रखंड में भदुली ग्राम है जहाँ माँ भद्रकाली का प्राचीन मंदिर स्थित है ।
स्पीड बोट , वॉटर स्कूटर और क्रूज का आनंद भी यहाँ लिया जा सकता है ।
गौडचेन मालिकी प्रपात में एक सीढ़ी से दूसरी सीढ़ी की दूरी लगभग 30 मीटर तक है ।
शाहजहाँ अपने विवाह के पश्‍चात कुछ दिनों तक शाही बाग पैलेस में अपनी बेगम के साथ रहा था ।
न्यूयार्क की ऐतिहासिक महानता के पीछे इस की जबर्दस्त विविधता है ।
सांस्कृतिक कार्यक्रमों में संगीत का प्रदर्शन हर सैलानी का मन मोह लेता है |
यहाँ पर झील है एवं कैम्प लगाया जा सकता है ।
पहाड़ी के एक विशाल शिलाखण्ड पर देवी ताराचण्डी की आकृति उत्कीर्ण है ।
हाइवे बन जाने के बाद फिर देवी ने कुछ भक्तों को हाइवे के किनारे पर पूजा स्थल बनाने की प्रेरणा दी ।
गंगा तट के मनोरम दृश्यावलोकन का आनंद भक्तिभाव में मिश्रित होकर कुछ अलौकिक अनुभूति प्रदान करता है ।
धूप , वर्षा और हवा के कारण चित्र मिट से गये हैं किंतु जब इन गीला कपड़ा फेरा जाता है तो दिखने लगते हैं ।
बेहतर विकल्प यही है कि ट्रैवल पास ले लें ।
यहाँ से आस - पास की घाटियों में पदयात्रा की जा सकती है ।
पर्यटन के क्षेत्र में विश्व के नक्शे पर अपनी पहचान बनाने को आतुर सिक्किम पर्यटकों को राज्य में आकर्षित करने के लिए नित नए-नए प्रयोग कर रहा है ।
इसे तुगलक वास्तुकला का सर्वोत्तम उदाहरण माना जाता है ।
सम्पूर्ण झील में असंख्य जल - पक्षी एवं दलदल भाग में कछुवे रहते हैं ।
इतना अजीब लगता है यह नजारा कि बस पूछिए मत ।
इन तटों पर लाखों साल पहले मूँगे की चट्‍टानें बनीं थीं ।
नालन्दा कैसे पहुँचे ?
वैष्णो देवी की यात्रा में धार्मिक उत्साह अपने चरम पर होता है ।
जैसा कि नाम स्पष्ट करता है यह स्थान राजमहल पहाड़ी और गंगा नदी के बीच एक संकरी समतल भूमि के रूप में बंगाल के द्वार के रूप में स्थित है ।
पीर बुधान का मेला प्रतिवर्ष अगस्त - सितम्बर में शिवपुरी जिले के सनवारा स्थान पर लगता है ।
यहाँ से सूर्योदय व सूर्यास्त का नजारा देखना असीम आनंद देता है ।
सुबह-सुबह खिड़की से तैरकर कमरे में आती धुंध आपको नींद से जगाएगी , तो पक्षियों की चहचहाहट आपको ऐसे लगेगी , मानो वे आपसे दुनिया भर की बातें करने के लिए आतुर हैं ।
रोमानियन युवक - युवतियों के लिए पर्यटन के स्थानों पर सरकार की ओर से बहुत सस्ते दामों पर आवास या कैम्प की व्यवस्था होती है ।
प्यात्सा उनीरिया के चौराहे के एक ओर सब्ज़ी मंडी है , जो गर्मी और बसंत में सब्ज़ियों और फलों से भरी रहती है , लेकिन सर्दियों में , बर्फ पड़ने के बाद , वीरान-सी हो जाती है । ﻿
यहाँ पर ठहरने के लिए सुविधायुक्‍त होटल हैं तथा पर्यटन स्थल भी है ।
मसलन अगर कहीं अकेले पैदल चलने से मना किया गया है , तो एडवेंचर के मूड को दरकिनार कर नियम को तोड़ें नहीं ।
भक्तजन माँ योगिनी के मंदिर में लाल वस्त्र चढ़ाते हैं ।
हरा-भरा , लंबा - चौड़ा पार्क , खूबसूरत शांति स्तूप , बच्चों के लिए झूले और फूड कोर्ट ।
बुमथांग पूरा देखा ही किसने था ।
धारचूला में हमारे अति प्रिय और सम्मनित श्री जवाहर सिंह नबियाल और श्री हरीश रौतेला लगातार पत्रों से हमें प्रत्येक छोटी - बड़ी सूचना उपलब्ध करवाते रहते थे ।
वास्तविक पर्वतारोहण तब प्रारंभ होता है जब व्यक्‍ति अपना पहला कदम बर्फ़ पर रखता है ।
इस भवन की डिजाइनिंग रवींद्रनाथ के पुत्र रथींद्रनाथ ने की थी ।
इस रख - रखाव के क्षेत्र में यूनेस्को एक महत्त्वपूर्ण भूमिका निभा सकता है ।
तालरा - छाजपुर बियाबान :- मोनाल , रतनाल एवं पलाश पक्षी की सर्वाधिक सुंदर प्रजातियाँ यहाँ पर पायी जाती हैं ।
मुख्य रूप से पुरी में जगन्नाथ जी ही पूजित हैं ।
हाई टाइड में पानी का स्तर इतना ऊपर आ जाता है कि नाव आसानी से तैर सकती है ।
धरासू दोनों मार्गों को एक - दूसरे से अलग करता है ।
मैं और गुड़िया वहाँ पर खूब खेले ।
नई जगह जाकर नए अनुभव , नए आनंद व नए परिचित हमारे जीवन में आते हैं इसलिए लकीर की फकीरी छोड़कर देखिए इस बार ।
यह मन्दिर गंगा भागीरथी के ठीक ऊपर एक समतल मैदान में स्थापित था ।
कारजोक पहुँचते ही पैराशूट तम्बू में बने एक ढाबे में गरमा-गरम खिचड़ी खाकर भूख शांत की ।
सिकंदरा भव्य इमारत का निर्माण सम्राट अकबर ने शुरू करवाया था जिसे 1613 में उसके बेटे जहाँगीर ने पूर्णता प्रदान की ।
…. और पाओ , जो चाहिए ।
ग्रैंड प्लेस के उत्तर में रू-न्यूवि अपने बड़े-बड़े डिपार्टमेंटल स्टोर तथा डिजाइनर दुकानों के लिय मशहूर है , जबकि ’ रू-दे-बाउचर्स ’ में एक से एक बढिया रेस्तराँ हैं ।
विश्‍व झोपड़ी गुफा के बाहरी कक्ष में दाहिनी ओर की दीवार पर सम्राट अशोक के शासनकाल के बारहवें वर्ष ( 252 ई. पू. ) में लिखे गए शिलालेख पाये गये हैं ।
वृंदावन गार्डन कृष्णा राजा वोड्‍यार की स्मृति में बनवाया गया था ।
सिन्धु नदी इस राज्य की पश्‍चिमी सीमा बनाती है ।
भारत में किसी पौराणिक स्थल पर आमतौर पर जिस संख्या में पर्यटक आते हैं , पुष्कर में आने वाले पर्यटकों की संख्या उससे कहीं ज्यादा है ।
1853 में अंगरेजों ने चंबा का यह खूबसूरत इलाका यहाँ के राजा से खरीदा था ।
राजकीय संग्रहालय को अकबर का किला भी कहते हैं ।
दर्पिन दारा - कालिमपौंग में एक मुख्य प्वाइंट जहाँ से बर्फ से ढकी चोटियों का आकर्षक नज़ारा लिया जा सकता है ।
रामराजा मंदिर के चारों तरफ हनुमान जी के मंदिर हैं ।
इलाहाबाद के किले की खासियत इस की संरचना और शिल्पकारी है ।
ब्रायंट उद्यान में विशेष रूप से काँच का घर बनाया गया है ।
वहीं उदयपुर भी वायु मार्ग , रेल और सड़क मार्ग से जुड़ा हुआ है ।
आजकल तो केवल शहरों से ही नहीं , भारतदर्शन के लिए आये हुए विदेशी लोग भी इस मेले मे शामिल हो जाते हैं ।
मंदिर की तीनों दिशाएँ उत्तर , पूर्व , पश्चिम में अतिथि कक्ष तथा कार्यालय स्थित हैं ।
इनका अन्त एक्यूट माऊंटेन सिकनेस के रूप में सामने आता है ।
खुदायी का कार्य पूर्ण होने पर इसकी ऊँचाई ज्यादा बढ़ जाती है तो आश्‍चर्य नहीं ।
इन सब के बावजूद अभी भी वहाँ ये न केवल होली और दीवाली जैसे भारतीय त्योहार मनाते हैं बल्कि भारतीय व्यंजनों से भी यह मोह रखते हैं ।
आदमी कर रहा है , पहाड़ों पर विनाश ।
पास बहती चन्द्रभागा नदी के अतिरिक्त चारों ओर फैले विभिन्न देवी-देवताओं के मंदिर और पुण्य सरोवर इस स्थान पर धर्म व इतिहास को एकाकार कर देते हैं ।
योजना थी कि सादत खाँ व मीर बख्शी की ये टुकड़ियाँ पेशवा के जत्थे को मथुरा - वृंदावन के बीच घेर लेंगी ।
1665 ई. में ब्रिटिश शासकों ने मुम्बई को अपने कब्जे में ले लिया ।
इसकी शुरुआत हालाँकि हैंडीक्राफ्ट की दुकानों से होती है , लेकिन एकांत पसंद करने वाले लोगों के लिए यह बेस्ट जगह है ।
64 कि.मी. दूर नारकंडा शिमला का एक शांत छोटा-सा गाँव है ।
कुदरत के नजारे यहाँ के 30 व्यू प्वाइंट से देखे जा सकते हैं ।
शाम को कहीं भोजन नहीं मिला ।
यादविंदा उद्यान का निर्माण कार्य पूरा होते ही वह अपनी बेगम के साथ यहाँ रहने आ गया था ।
केरल के प्रमुख दर्शनीय स्थलों में प्रमुख हैं - पर्वतीय तराइयाँ , समुद्र तटीय क्षेत्र , अरण्य क्षेत्र , तीर्थाटन केन्द्र आदि ।
कार्तिक पूर्णिमा और वैशाख शुक्ल तृतीया को श्वेताम्बर जैन मंदिरN_NN में और कार्तिक शुक्ल से पूर्णिमा के बीच दिगम्बर जैन मंदिर में कार्यक्रम का आयोजन किया जाता है ।
ये सुरंग तत्कालीन सामरिक सूक्ष्मदृष्‍टि एवं सूझबूझ की परिचायक हैं ।
यद्यपि कलिंग युद्ध के निशान आज नहीं मिलते ।
गुरसो बुग्याल :- यह औली से तीन किलोमीटर की दूरी पर है ।
वळपट्टणम में चाय , कॉफी , तम्बाकू , काजू आदि की खेती भी होती है ।
लक्षद्वीप का क्षेत्रफल 32 वर्ग किलोमीटर है ।
तिब्बती नव वर्ष दिवस में फरवरी मोनास्ट्रियों व मुख्य मार्केट स्थलों पर मनमोहक लोक-नृत्यों का मंचन किया जाता है ।
बहरहाल एक खास बात , हांगकांग इंटरनेशल एयरपोर्ट पर उतरने के बाद आपको थोड़ी देर यहाँ पर घूमना चाहिए ।
बाद में इसे वनस्पति उद्यान में बदल दिया गया ।
हम माझी के पुराने गढ़ ( उसराइन ) की ओर चले ।
वंडर ला - बंगलुरु मैसूर हाइवे पर स्थित यह पार्क अनेक विश्‍व स्तरीय आकर्षणों से पूर्ण है ।
इसलिए इसका संगम श्याम प्रयाग , हरिप्रयाग या गुप्‍त प्रयाग के नाम से भी प्रसिद्ध है ।
बस अड्‍डे से पेरियार झील की जेट्टी के लिए भी नियमित बसें चलती हैं ।
वहाँ एक छोटा-सा रिसॉर्ट है ।
तभी मुझे हल्द्वानी के अपने एक पुराने मित्र की याद आई ।
कहा जाता है यदि फ्रांस प्रेम व रोमांस और इटली वीरता व शौर्य के लिए प्रसिद्ध हैं तो जर्मनी इन सभी बातों के अलावा कर्मठता के लिए भी जाना जाता है ।
खाने वाली डबलरोटी ` बन ` का इसमें बहुत महत्त्व है और त्योहार का नाम उसी पर रखा गया है ।
कई लोग जिंदा दफन हो गए ।
गोवा वासी आमतौर पर जल्दी लंच करते हैं ।
अपने अनूठे प्राकृतिक सौंदर्य के लिए लद्दाख दुनिया में बेमिसाल है ।
रामेश्‍वरम मंदिर का निर्माण 12वीं शताब्दी में पूर्ण हुआ ।
एक नजर में हरिपुरधार , नाहन से 106 किलोमीटर है ।
कल्लार का मुख्य आकर्षण है पास के वनान्तर की गोल्डन वैली ( सुवर्ण उपत्यका ) और मीनमुट्टि जलप्रपात ।
रेगिस्तान में चलते-चलते थक गए तो एक बैंच पर बैठ गए ।
बिड़ला तारामंडल के हॉल के अंदर अंधेरे में इसकी गोलाकार छत पर अंतरिक्ष के ग्रह व नक्षत्र साफ नजर आने लगते हैं ।
टाटा चाय कारखाने का भ्रमण अवश्य करना चाहिए ।
इन मंदिरों के अलावा यहाँ के 17वीं 18वीं शताब्दी में बनाए गए लाल बाँध कृष्ण बाँध तथा पोका बाँध भी देखने योग्य हैं |
वण्डिप्पेरियार के बीचों-बीच से पेरियार नदी बहती है ।
यह छोटी सहकारी डेयरी सैन्ट्रल सेरिकल्चर स्टेशन के ऊपर स्थित है ।
सीरिया शांत है और आधुनिक भी ।
यहाँ पर रहना उस सैनिक से कम जोखिमपूर्ण नहीं है जो सीमा पर चौकसी कर रहा होता है ।
आप राम , सीता और लक्ष्मण झीलों पर अपना पड़ाव डालें ।
कुमाऊँ क्षेत्र में सबसे बड़ी नदी है - काली नदी ।
यहाँ दूर - दूर से लोग आते हैं ।
मैसूर नगर कभी वोद्‍यार राजाओं की राजधानी हुआ करती थी ।
मकाऊ जैसे छोटे शहर को आप दो-तीन दिनों में आराम से देख-सुन सकते हैं ।
सोहना दिल्ली से 56 कि.मी. की दूरी पर है ।
ईटानगर की एक पहाड़ी पर गर्वनर का निवास स्थान है तो दूसरी पर बौद्ध मंदिर ।
हरिद्वार जाने वाले यात्री अवश्य इस मंदिर के दर्शन करते हैं ।
यहाँ के रेस्तराओं में यह सबसे बड़ा है ।
सराहन को बसंत ऋतु की बहार कहा जाता है ।
यहाँ का खाना बेंगलुरु की अपेक्षा सस्ता है ।
अनामुंडी तक की पैदल यात्रा अत्यंत रोमाँच तथा विस्मय से भरी है तथा पर्यटकों में काफी लोकप्रिय भी है ।
लेक मनयारा नेशनल पार्क में ज़िराफों की अच्छी खासी संख्या है ।
जुझार सिंह के पुत्र धुर्जबान ने दिल्ली में मुसलमान युवती से विवाह कर मुस्लिम धर्म अंगीकार कर लिया था ।
भेड़ाघाट में फिल्म आवारा , जिस देश में गंगा बहती है , अशोका दी ग्रेट की शूटिंग की जा चुकी है ।
यहाँ राजभवनों की विलासितापूर्ण जीवनशैली और आम आदमी की संघर्ष भरी जिंदगी की झलक साफ दिखाई देती है ।
हमारे देश में जम्मू - कश्मीर , हिमाचल प्रदेश और उत्तराखंड में अनेक स्कीइंग डेस्टिनेशन हैं ।
उस दिव्य जल से दाँत धोकर कर्ण ने दान किया था ।
समुद्रतल से इसकी ऊँचाई 6861 मीटर अर्थात 22510 फुट है ।
पैरों के नीचे कचर-कचर की आवाज से लकड़ी के फर्श पर बिछी पाले की परत पर नजर पड़ती है ।
कहा जाता है कि राजा के अफसर पहाड़ी के ऊपर , नीचे गुफा में पत्थर फोड़ते कैदियों की बातें साफ-साफ सुन सकते थे ।
कुछ मनी बहुत कलात्मक दिखते हैं व पुराने भी ।
उत्तरांचल के बागेश्‍वर जिला में तुपेड़ गाँव से कुछ दूर लाल पहाड़ है ।
यहाँ सौ रुपये में डॉर्मेटरी से लेकर नौ सौ रुपये में चार बिस्तर वाले कमरे तक , सबकुछ है ।
आगरा के दर्शनीय स्थलों में ताजमहल सबसे अधिक लोकप्रिय है ।
मुझे 25 मार्च 1627 को भूटान में प्रवेश करने वाले यूरोपीय फादर जोवो कैवरल व इस्टेभावो कैसिला का स्मरण हो आया ।
महाभारत का कर्ण अंग प्रदेश का शासक था ।
गोवा वासी एक टूरिस्ट की तरह जिंदगी का पूरा मजा लेना जानते हैं ।
यहाँ कुछ किलोमीटर दूर एक आकर्षक जलस्रोत है जो पर्यटकों को रोकता है ।
इनमें प्रत्येक में 18 से लेकर 20 मेहमान टिक सकते हैं ।
अगस्त्य वन क्षेत्र में आयोजित आधे घंटे का यह भ्रमण सैलानियों और प्रकृति प्रेमियों के लिए चिरस्मरणीय अनुभव साबित होगा ।
यहाँ आज भी सदियों पुरानी इमारतों को सँभालकर रखा गया है जो पेनांग के गौरवपूर्ण अतीत का एक महत्त्वपूर्ण अंग हैं ।
देश में मूलभूत चीजों का अधिकांश भाग बाहरी देशों से ही आयात किया जाता है और यही वजह है कि देश के वार्षिक बजट का लगभग 60 % हिस्सा विदेशी कर्ज चुकाने में ही चला जाता है ।
स्तूप क्रमांक 3 - यह स्तूप क्रमांक एक के समीप है ।
बद्रीनाथ और केदारनाथ के रास्ते में ऋषिकेश और काठगोदाम के बीच में केवल उसी जगह नौ हाथ का एक गहरा कूप है ।
पश्चिमी सीमा पर अरब सागर और सह्याद्रि पर्वत श्रृंखलाओं के मध्य स्थित एक खूबसूरत भूभाग को केरल के नाम से जाना जाता है ।
वैसे मुम्बई सात उथले द्वीपों को मिलाकर उन पर बसा हुआ शहर है ।
ऊँची पहाड़ियों पर स्थित तख्तेश्‍वर मंदिर से आप समूचे भावनगर का विहंगम दृश्य देख सकते हैं ।
राजाजी राष्‍ट्रीय उद्यान हरिद्वार और पौड़ी - गढ़वाल जिलों की शिवालिक पहाड़ियों में 820 वर्ग किलोमीटर क्षेत्र में फैला हुआ है ।
गोपाल भवन से निकल कर सैलानी सूरज भवन में जा सकते हैं ।
रिवर राफ्‍टिंग , रॉक क्लाइंबिंग , पैराग्लाइडिंग के भी आदर्श ठिकानों की भारत में कमी नहीं है ।
’चिड़िया टापू’ पिकनिक के लिए उपयुक्‍त स्थान है ।
ऊटी झील का निर्माण 1842 में कोयंबटूर के कलक्‍टर द्वारा करवाया गया था ।
शरद ॠतु में कालिमपौंग का अधिकतम तापमान 7.0 सेंटीग्रेड और न्यूनतम तापमान 2.0 सेंटीग्रेड रहता है ।
महाराष्‍ट्र का क्षेत्रफल 3 , 07,690 वर्ग कि.मी. है ।
राजमहल की एक तरफ अगम्य राजमहल की पहाड़ी है तो दूसरी तरफ गंगा , इसलिए सुरक्षा की दृष्टिकोण से राजा मान सिंह ने सूबा बंगाल की राजधानी गौड़ से हटाकर राजमहल में अवस्थित किया था ।
यहाँ से आप अनजान गाँवों को पार करते हुए मोहनगढ़ पहुँचकर फिर अन्तिम चरण में जैसलमेर पहुँचते हैं ।
जब भी मैं छुट्‍टियों पर होती हूँ , तो मैं अपना मोबाइल फोन तक ऑफ रखती हूँ ।
झारखंड के निवासी , प्राचीन जनजाति समुदाय , पर्यटकों का खुले दिल से स्वागत करते हैं ।
यह मस्ती बस द ग्रेट ओशन रोड पर ही हो सकती है ।
आदिनाथ मंदिर तीर्थंकर आदिनाथ को समर्पित है ।
नौराधार विश्‍व में अपनी प्राकृतिक छटा एवं नैसर्गिक सौंदर्य के लिए विख्यात है ।
श्रीरंगम मंदिर कावेरी नदी के बीच में एक टापू पर स्थित है ।
अब एक महीना , 2 महीना या 3 महीनों का वीजा है , जिसकी लागत ही 700 - 800 दिरहम है ।
धरती पर कई अजूबे हैं ।
इस साल बारिश नहीं हुई पर पहली बार तम्बाकू की खेती देखी ।
लाल किले के हर पत्थर हर स्तंभ हर मंडप चित्र तथा पगडंडी बीते युग की गाथा सुनाती हैं ।
ग्रामीण ईचागढ़ गाँव को देवल कहते हैं ।
दीघा का सूर्योदय और सूर्यास्त मनमोहक होता है ।
सूर्यास्त के बाद बनारस पहुँचकर हम डॉक्‍टर मंगलदेव शास्‍त्री के अतिथि हुए ।
जंगल से घिरे इस खूबसूरत मैदान में स्विट्जरलैंड के सभी क्षेत्रों की सौ साल से ज्यादा पुरानी पारंपरिक इमारतों को फिर से उनके मूल शैली में ही खड़ा किया गया है ।
प्रवेश द्वार की ओर आते हुए मैं चुपचाप कुँलाचे भरते ’स्वाला पाला ’ या जुलू नामक इस सुंदरतम वन्य प्राणी को निहार रहा था ।
तीसरे दिन चाहें , तो होटल में आराम कर सकते हैं और चौथे दिन आप गोवा ही घूमें ।
न्यूयार्क के उत्तर में 6 से 7 घंटे की बस यात्रा द्वारा विश्‍व का एक बड़ा आश्‍चर्य ’ न्याग्रा प्रपात ’ ( niagara fall ) को देखना भी मत भूलिएगा ।
विदेशी पर्यटकों के बढ़ते आकर्षण को देख 1970 के दशक में कोवलम बीच के आस-पास विश्‍व स्तर की सुविधाओं को जुटाया गया ।
समंदर की इठलाती लहरों को ईमानदारी से आत्मसात करते हैं या तस्वीरों में कैद करते हैं ।
दमिश्‍क आने वाले पर्यटकों को एक बार तो संशय की स्थिति में डाल ही देता है कि क्या वे वास्तव में किसी रेगिस्तानी इलाके में घूम रहे हैं ?
चेट्‍टीनाड के धनी वैभवशाली व्यापारियों ने विशाल भवनों का निर्माण लगभग उन्नीसवीं और बीसवीं शताब्दी में किया था ।
पाँच डालर से कम में ही आप क्रेप से लेकर पैनकेक और पैनिनिस का आनंद ले सकते हैं मैक्‍डोनॉल्ड तो हैं ही ।
जिस समय मैं यह विचार कर रहा था उसी समय मैंने एक मनुष्य को नदी पार करते देखा ।
लगभग पौन घंटे तक इस ऊँचे टॉवर से भीतर - बाहर की दुनिया का जायजा लेने के बाद डार्लिंग हार्बर के लिए हम चल पड़े ।
अमर महल से तो नज़र हटाना मुश्किल हो जाता है ।
लोगों में यह मान्यता है कि भगवान राम , देवी सीता और छोटे भाई लक्ष्मण सहित चित्रकूट के घने जंगलों में वनवास के दौरान ठहरे थे ।
स्मारक के साथ ही सिर्फ रोम का ही नहीं बल्कि इटली का महशूर और शानदार चौक ’ पिएजा वेनेजिया ’ है ।
शेष सभी मंदिर बलुआ पत्थर से बने हैं ।
बस से यह दूरी साढ़े तीन घंटे की है ।
इनमें सबसे मशहूर मोती बाजार है ।
कौसानी से 17 किलोमीटर की दूरी पर बैजनाथ पुरातात्विक महत्व के मंदिरों का समूह है ।
इससे पहले इस तीर्थ को पंचक तीर्थ कहा जाता था ।
वक्‍ता इस्कॉन की संचालन समिति के सदस्य होते हैं |
कफनी ग्लेशियर के लिए लोहार खेत , धाकुड़ी व खाती होते हुए द्वाली पहुँचना होगा ।
उत्थानपतन की ऊँची-नीची सीढ़ियों से गुजरता इटली आज भी यूरोप की प्राचीनतम सभ्यता और संस्कृति को अपने में समेटे दुनिया के सामने चित्ताकर्षक रूप लिए खड़ा है ।
जोधपुर से 58 कि.मी. की दूरी पर स्थित छोटा सा यह नगर एक मरु उद्यान के समान है ।
पुजारियों को बिना बलि दिये श्रीयंत्र निकालने पर अनिष्‍ट की आशंका थी ।
हाथियों के झुंड और थार यहाँ बहुतायत में देखे जा सकते हैं ।
इंडियन म्यूजियम में शिवालिक काल यानी 150 लाख साल पुराने प्राणियों के जीवाश्‍म हैं ।
सी क्रूज यहीं फायदेमंद साबित होते हैं ।
दीव के किले में एक प्रकाश स्तंभ भी है ।
सोनमर्ग से निचीनई दर्रो के लिए सीधी बर्फ जमी ढलानों के पार करते ही विसंसर झील झिलमिलाने लगती है ।
मंदिर में विशाल शिवलिंग 7.90 मीटर ( 26 फुट ) ऊँचाई के गढ़े हुए गौरी पट्‍ट पर स्थित है ।
स्काइडाइविंग , कैनोइंग , स्कीइंग , हैंड ग्लाइडिंग , पैराग्लाइडिंग आदि के शौकीन यहाँ खूब जमा होते हैं ।
पातोंग बीच के मुख्य रूप से दो इलाके - बांग्ला रोड और पैरेडाइज कांप्लेक्स थीम बार , डिस्कोथिक और गो-गो बार के लिए प्रसिद्ध हैं ।
के.के. लाइन विगत 40 वर्षों से लोह अयस्क का परिवहन कर रही है ।
यहाँ आप टैक्सी और ऑटो के अलावा बस से भी जा सकते हैं ।
`` यहाँ रुकेंगे तो भूलेंगे नहीं ।
दूसरे जुलूस के आने की आहट मिली तो पुलिस ने असली रूप दिखाया ।
मम्मी - पापा कभी सिक्किम लेकर जाएँ , तो वहाँ ’याक सफारी’ करना मत भूलें ।
ठहरने के इच्छुक दर्शनार्थी पार्वती मंदिर में उपलब्ध विभिन्न होटलों में अपनी सुविधानुसार ठहर सकते हैं ।
इसी संधि के तहत 1951 तक भूटानी प्रतिनिधि ल्हासा भेजे जाते रहे ।
यहाँ आदर्श मौसम के कारण कालिमपौंग पुष्‍प-नर्सरियों के लिए मशहूर है ।
आज जलियावाला बाग में ज्योति के आकार जैसा करीब 35 फुट ऊँचा लाल पत्थर का स्मारक बना हुआ है ।
मैंने उसको समझा दिया कि मैं बहुत निर्बल हो रहा हूँ मुझे नदी पार करने में सहायता दो ।
नमदफा की यात्रा आसान है और सस्ती भी ।
सांगानेर :- शहर से 16 किलोमीटर दूर टोंक मार्ग पर स्थित सांगानेर शिल्प उद्योग के लिए महत्त्वपूर्ण केंन्द्र है ।
सूर्य की किरणों से शरीर के खुले अंग बहुत जल्दी प्रभावित होते हैं ।
कुप्पड़ तथा तुमडू दोनों वानस्पतिक औषधियों , आर्किड तथा वन्य फूलों के लिए विश्‍वविख्यात हैं ।
लंदन के लिए भी कुछ ऐसा ही है इसकी संरचना , बुनियादी ढांचा और पर्यावरण आपकी यात्रा को सार्थक बनाएगा ।
बीच में नामसंगला दर्रा पड़ता हैं जिसकी ऊँचाई लगभग 15,000 फुट है ।
शिमला से महज 22 कि.मी. पहले स्थित शांत और रूमानी जगह है नलदेहरा ।
पथीरामनाल एक प्राकृतिक झील है ।
अनुमान है कि 10 हजार के करीब श्रद्धालुओं ने 280 कि.मी. की दुर्गम यात्रा 19 पड़ावों में पूरी की जो संभवत: विश्‍व की सबसे कठिन धार्मिक यात्राओं में से एक है ।
उसके बाद बड़ों से आशीर्वाद लेते हैं और फिर सगे-संबंधी से मिलने हरेक के घर जाते हैं और नए साल की बधाइयाँ देते हैं और मिठाई से एक-दूसरे का मुँह मीठा करवाते हैं ।
रानीखेत की ब्रिटिश जमाने की एस्टेट्स ऐसी हैं जिनकी लाल छतें ढलवाँ हैं और बाग-बगीचे तराशे हुए ।
तय शुदा कार्यक्रम के अनुसार हमने पास के ही रिसोर्ट में अपना आशियाना बनाया ।
गीली बर्फ़ पर पैर अच्छी तरह से जमा कर चला जा सकता है परंतु इससे बूट और कपड़े गीले हो जाते हैं ।
केरल के स्वतंत्र विकास में जो तत्व सहायक हुए हैं उनमें मुख्य हैं - निवासियों का प्रकृति प्रेम , आवास केन्द्रों का विकास , उत्पादन केन्द्रों का उदय और भाषाई समृद्धि ।
यहाँ पर नीलगिरी माउंटेन रेलवे व नीलगिरी घाट रोड से पहुँचा जा सकता है ।
नागालैंड में बोली जाने वाली भाषाएँ हैं - अंग्रेजी , आओ , कोयक , आंगामी , सेमा और लोथा ।
इस लाइन को 1907 में चालू किया गया ।
चंद्रताल से लौटकर सैलानी बातल नामक पड़ाव से कुंजुम दर्रे की चढ़ाई शुरू करते हैं ।
हमारे छौंक - बघार व मसालों की सुगंध से सभी को पता लग जाता कि भारतीय व्यंजन तैयार होने वाले हैं ।
यहाँ के बने प्राचीन और कलात्मक मंदिर कई शैलियों में नजर आते हैं ।
इसके साथ ही भूमिगत जल विद्युतगृह का कार्य भी सम्पन्न हो चुका है ।
राजा की सीट :- यहाँ से मदिकेरी के राजा सूरज को उगते व डूबते देखा करते थे ।
पुल से मैदान तक 3 / 4 मील की कड़ी चढ़ाई है ।
राजस्थानी शिल्प कला में निर्मित केलकर म्यूजियम अपने दामन में दस हजार वर्ष पुराने इतिहास के अवशेषों को संजोए हुए हैं ।
यदि आप पर्यटन के लिए किसी हिल स्टेशन पर जा रहे हैं तो अपने साथ ऊनी स्वेटर , टोपी , मफलर , कोट , उपयुक्‍त जूते , फोल्डिंग छाता आदि अवश्य रखें ।
यह किला अपने आप में शाही नगरी था जिसमें लगभग 5,000 व्यक्‍ति रहते थे ।
ठहरने की सबसे अच्छी जगह हैं यहाँ के गेस्टहाउस क्योंकि सर्दियों में यहाँ के अधिकांश होटल बंद हो जाते हैं ।
शिमला से दिल्ली की सड़क दूरी 370 कि.मी. है ।
वैसे खेती मणिपुर के लोगों की जीविका का मुख्य साधन है ।
पूर्वोत्तर रेलवे की एक लाइन भटनी से तथा दूसरी छपरा से इलाहाबाद सिटी तक जाती है ।RD_PUNC
सड़क मार्ग से जाने के लिए उत्तर प्रदेश में महेन्द्रनगर , सुनौली , बिहार में रक्सौल , जोगबनी तथा बंगाल में सिलीगुड़ी से आसानी से काठमांडू पहुँचा जा सकता है ।
मंदिर के गर्भग्रह में तीन फुट ऊँचा ज्योतिर्लिंग विराजमान है जो कि भगवान शिव को दर्शाता है ।
इसी कारण फ्लोरेंस विश्‍व में कलासंस्कृति का सर्वाधिक समृद्ध केंद्र है ।
सचमुच नेतरहाट प्रकृति का हृदय स्थल लगता है , जो घने जंगल के पेड़-पौधों , फूलों से सजी प्रकृति के सौंदर्य के रूप में दृष्‍टिगोचर है ।
हट्‍टी सिंह के जैन मंदिरों के सामने चित्तौड़गढ़ शैली में बना कीर्ति स्तंभ विशेष रूप से दर्शनीय है ।
गढ़वाल राइफल्स के सिपाही अपनी कसम परेड के दौरान इस मूर्ति के सामने कसम लेते हैं ।
कोहिमा पहुँचने का सबसे सहज उपाय कोलकाता से हवाई मार्ग से जाना ही है ।
मलूटी के ज्यादातर मंदिर भगवान शिव को समर्पित हैं जबकि शेष मंदिर अन्य देवी-देवताओं जैसे विष्णु और दुर्गा के हैं ।
हिमालय की पर्वत श्रेणियाँ अद्वितीय है जिनकी प्रशंसा उन्हें अपनी आँखों से देखकर ही ठीक से की जा सकती है ।
खजुराहो खुले दिमाग से जाइए बेशक यह सोचते हों कि जो कुछ भी जानने लायक है उसे आप जानते हैं ।
अद्भुत पिंडारी ग्लेशियर 3,820 मीटर की ऊँचाई पर स्थित है ।
1 घंटे की यात्रा के बाद हम सेराक्यूज पहुँच गए ।
बड़ी धूमधाम से कृष्‍णजन्म मनाया जाता है ।
प्राचीनतम कश्मीर की तुलना में आधुनिक संरचना सुविधाओं की उपलब्धि ने कश्मीर को एक आनन्द प्राप्‍ति के लायक स्थल में परिणत कर दिया है ।
पीपलकोटी उस देश की बड़ी बस्तियों में से एक है ।
शिव के अतिरिक्त , गणेश , हनुमान एवं राम - सीता की मूर्तियाँ भी आम्रेश्वर में स्थापित की गयी हैं ।
तब से इसमें लगातार सुधार होते जा रहे हैं ।
नागापट्टिनम जाने के लिए नजदीकी एयरपोर्ट है चेन्नई ।
वण्डनमेडु विश्व प्रसिद्ध इलायची बिक्रय केन्द्र है ।
मानाकुला मंदिर भी 3000 साल से ज्यादा पुराना है ।
इस प्रकार 8 टीमें बनाई जाती हैं ।
जब आप खामोश जंगल की गहराइयों में और खोती हैं तो रास्ते और परिदृश्य बड़ी तेजी से बदलने लगते हैं ।
अजबगढ़ निवासी राम बाबू इससे पहले जयपुर में काम करता था और अब इस अनूठे शाही अंदाज वाले अमन बाग में ।
जुगने के पास प्रालखांग तथा दाहिनी पहाड़ी पर बना थार्पलिंग गुम्फा 14वीं सदी की धार्मिक सम्पन्नता का स्पर्श दे गये ।
तांत मणिपुर का प्रमुख कुटीर उद्योग है ।
इस परिसर में एक अष्‍ट भुजाकार भँवर है जिसके भूतल में खराद मशीन का सबसे बड़ा चाक स्थित है ।
शिमला से 23 कि.मी. दूर नालदेहरा में नाइन होल गोल्फ मैदान भारत के सबसे पुराने गोल्फ मैदानों में से एक है ।
इस के अतिरिक्‍त रोम में विक्टर एमेन्यूल की समाधि तथा रोमन फोरम के प्राचीन खंडहर दर्शनीय हैं ।
इनके साथ-साथ जम्मू के अन्य महत्वपूर्ण मंदिरों में जम्मू के आलीशान स्थान गांधी नगर के इलाके में लक्ष्मी नारायण मंदिर और पंज मंदिर भी स्थित हैं ।
माँ कौशल्या उसी को बाल भोग लगाया करती थीं ।
केरल में चन्दन वृक्षों का नैसर्गिक स्थान है मरायूर ।
मीनार के काफी ऊँचे होने के कारण इसे सरणामूली यानी स्वर्ग की सीढ़ी भी कहते हैं ।
डिमना लेक , जमशेदपुर : वाटर स्पोर्ट्स , बोटिंग की व्यवस्था है ।
शिमला से 46 कि.मी. दूर तत्तापानी पर महाशीर फिशिंग उपलब्ध है ।
पटना के गुलजारबाग़ रेलवे स्टेशन के पास कमलदह में एक ऊँचे पुराने टीले का अवशेष है जिसपर मध्ययुगीन दो जैन मंदिर स्थित हैं ।
षड्‍यंत्रकारियों के प्राणों की रक्षा के लिए क्राइस्ट के विशेष शिष्य ’ सेण्‍ट टाउस ’ ने दी लिटिल माउंट गुफा में आश्रय लिया था ।
ब्रसेल्स शहर के उच्चवर्ग के , इस भाग का सब से सुंदर तथा मशहूर चौराहा है ’ प्लेस द ग्रैंड सैबलोन ’ ।
तेनुघाट डैम की ऊँचाई 166 फीट है तथा 30 वर्ग कि.मी. में विस्तृत बाँध की जलराशि अगाध प्रतीत होती है ।
जिला कांगडा में गोंरीपुरा डेरा नामक स्थान होते हुए बसें ज्वाला जी पहुँचती हैं ।
साथ में अन्य विभिन्न प्रकार के पेड़ - पौधे तडोवा राष्‍ट्रीय उद्यान के वनों में पाए जाते हैं ।
गर्मियों में गरम रहने वाली मैदानी और खूबसूरत कांगड़ा घाटी को यात्रा के बीच देखा जा सकता है ।
दिवाली आने पर स्त्रियाँ घर की सजावट की चीजों में मशगूल हो जाती हैं और 15 दिन पहले से ही घर की साफ-सफाई में लग जाती हैं ।
कुछ यात्री पत्थर लगने से घायल हो गये ।
उत्तरकाशी क्षेत्र में पर्वतारोहण , ट्रेकिंग और पर्यटन स्थलों का बाहुल्य है ।
इसके लिए जयपुर चिड़ियाघर को अंतर्राष्‍ट्रीय ख्याति भी प्राप्‍त हुई है ।
कैनिंग स्टेशन पहुँचने के बाद सुंदरबन जाने के लिए नाव या फिर मोटर बोट लेना होगा ।
सैन्य अकादमी के अलावा दून स्कूल भी देखने लायक जगह है ।
मलयाल कलाग्रामम में अनेक कलाएँ सीखने तथा उनका अभ्यास करने का अवसर प्रदान किया जाता है ।
6वीं शताब्दी में निर्मित अजंता की गुफा-21 के वर्गाकार कमरे में 12 खंभे हैं ।
इस दुर्गम स्थान पर बनाए गए 158 पुल भारतीय इंजीनियरिंग दक्षता की कहानी कहते हैं , जिनके अभाव में असंभव था ट्रेन का यहाँ तक पहुँचना ।
वर्ष 1981 में आयोजित महामस्तकाभिषेक और प्रतिमा के 1,000 वर्ष पूरे होने , दोनों की अवधि एक ही थी ।
दूरबीन से सो-मोरीरी के लुभावने पक्षियों के झुंड को देख कर मन झूम उठा ।
पोर्ट ब्लेयर में पर्यटकों के ठहरने के लिए छोटे-छोटे होटल व गेस्ट हाउसों की व्यवस्था है ।
इससे यह इमारत जल में तैरते कमल का आभास देती है ।
कुछ ने बच्चों का हाथ कस कर पकड़ रखा है तो कोई छोटे बच्चों को गोद में चिपकाए हैं ।
किलिमानूर राजमहल में जन्मे रवि वर्मा के प्रथम गुरु उनके अपने मामा राज वर्मा थे ।
देश के बँटवारे के करीब दो सौ साल पहले श्री बाने लालू जसरायजी के सेवक ’ मोतीलाल खन्ना दयावान पंडित चन्द्रमुनि झिंगण ’ से दिपालपुर मंदिर ( पाकिस्तान ) की एक ईंट भेंटस्वरूप ले आए ।
यहीं शहर की तमाम समाजिक , धार्मिक , आर्थिक , राजनैतिक वगैरह गतिविधियाँ हुआ करती थीं ।
साथ में मिनरल वॉटर , सन ब्लॉक , मॉइश्‍चराइजर , बॉडी ऑयल और एंटी-टैनिंग लोशन रखें ।
राजस्थान में कुल गाँवों की संख्या 37 , 124 है ।
धर्मशाला से दस कि. मी. दूर प्राकृतिक सौंदर्य से हरी-भरी डल नामक झील भी है , जो कैरेरी झील के निकट है ।
910 ईसवी में सिसली पर ’ अरबों ’ ने कब्जा कर लिया ।
मौर्या लोक कांपलेक्स वेली रोड पर डाक बंगले के नजदीक स्थित है ।
होटल की लॉबी से बाहर निकलने के बाद थोड़ी दूर ही चलेंगे कि मेट्रो स्टेशन नजर आ जाएगा ।
काली के नाम पर ही इस नगर का नाम पड़ा ।
निकटतम हवाई अड्डा 160 किलोमीटर की दूरी पर कोयंबटूर है ।
यह हमारी भारतीय सीमा से 35 मील दूर होगी ।
यहाँ पहुँचने के लिए आपको फोंडा शहर से आठ कि.मी. अंदर जाना होगा ।
सूरत शहर अन्य मार्गों द्वारा भी देश के प्रमुख शहरों से जुड़ा हुआ है ।
चर्म रोगी हजारों की संख्या में यहाँ आते रहते हैं ।
यहाँ पर देवदार , कैल , बाँज , बुराँस , चीड़ के अलावा पर्वतीय जलवायु के पेड़ - पौधे मिलते हैं ।
माझी के गढ़ के पूर्वी छोर के इसी नाले की जगह में कुछ चन्दन के वृक्ष मिले ।
यदि आप बर्फ का मजा लेना चाहते हैं भीड़- भाड़ से कहीं दूर जाना चाहते हैं तो सर्दियों में हिल स्टेशन से अच्छी जगह कोई नहीं हो सकती
ऐसी शीतोष्ण जलवायु में हेमिस हाड़ उद्यान में एल्पाइन वन मिलते हैं ।
गोविंद पशु-विहार उत्तरकाशी जिले में 472 वर्ग किलोमीटर में विस्तृत है ।
भाग्यचंद्र भी उसी मार्ग का उपयोग करना चाहते थे ।
अंतर्राष्‍ट्रीय टेलीग्राफ कार्यालय से भी कॉल कर सकते हैं ।
इस मन्दिर की पूजा अर्चना एक माई करती थी जो अब स्वर्ग सिधार गई हैं ।
दरअसल ये छोटे-छोटे जहाज वहाँ रात को जवान बनाए रखते हैं ।
देहरादून की बनी खूबसूरत इमारतों का विकास सब से ज्यादा अंग्रेजों के समय में हुआ ।
सिकंदरा शहर से लगभग 10 किलोमीटर की दूरी पर स्थित है जहाँ रिकशा , ऑटो , टैक्सी आदि वाहनों से पहुँचा जा सकता है ।
नया आवास गृह भी टूट गया है , निर्माणाधीन पुल भी क्षतिग्रस्त हो गया है ।
पेरिस में कहाँ रुकें -
हालाँकि नवंबर माह के अंतिम सप्‍ताह में भी यहाँ सुबह व शाम की ही ठंड है ।
पर्यटकों को इन मछलियों के बीच ही छलांग लगानी होती है ।
चतुर्भुज मन्दिर अयोध्या से लाये गये राम की प्रतिमा की प्राण-प्रतिष्ठा के लिए बनवाया गया था, पर राम इसमें नहीं आए ।
इसमें आरोही नीचे की ओर देखता हुआ अपने नितंबों के बल पर बैठकर , अपने पाँव ऊपर उठाकर नीचे की ओर फिसलता है ।
जंगली गौर यहाँ बेखौफ चरते दिखाई देते हैं ।
वे नृत्य करती जान पड़ती हैं ।
प्रपात से थोड़ी दूर पर नर्मदा दूध की धारा बनाकर 10 फीट नीचे गिरती है ।
लोगन स्ट्रीट में स्थित पैरिस होटल बिरियानी के लिए मशहूर है ।
हमारा अनुमान है , कि यह दूरी लगभग 22 कि.मी. हो गई है ।
पर्यावरण पर्यटन हमेशा शांतिप्रिय एवं प्रदूषण रहित होता है ।
तिजारा के हॉल की दीवारों पर चित्रों के माध्यम से पौराणिक कथा उकेरी गई है ।RD_PUNC
अमेरिका की खोज करने वाले क्रिस्टोफर कोलंबस ने ही वर्ष 1494 में कैरिबियन सागर में इस द्वीप की खोज की थी ।
इस तोप का निर्माण सन्‌ 1599 में संपन्न हुआ ।
प्रताप विलास महल में काँस्य , संगमरमर , टेराकोटा के सुंदर शिल्पों एवं प्राचीन शस्‍त्रों का अद्वितीय समन्वय है ।
तैराकी का अनुभव हो , तो विशाल समुद्र में निडर होकर इधर-उधर तैरकर समुद्री संसार देख पाएँगे ।
तब ठंड कड़ाके की रहती है ।
हर कहीं वाहन उपलब्ध हैं ।
रिवाल गाँव अब कस्बा हो चुका है , सर यानी जलस्रोत , मिलाकर कहें तो रिवालसर ।
कल्याणपुर उदयपुर के दक्षिण में 77 किलोमीटर दूर स्थित है तथा शैवपीठ के रुप में लोकप्रिय रहा है ।
यह गाँव 2,500 मीटर की ऊँचाई पर बसा हुआ है ।
ओल्दूवाई घाटी में मानव के लगभग 1,75,0000 वर्ष पुराने पूर्वज की खोपड़ी मिली थी जिसका श्रेय डॉ. लीके को है ।
गेजम से निकलना किसी बड़ी सुराही के मुँह से बाहर आने - सा अनुभव है ।
जब गाँव वालों पर शनिदेव की कृपा है व चोरी का भय ही नहीं है तो दरवाजे , खिड़की , अलमारी व तिजौरी का क्या काम है ?
दीमापुर से 37 किलोमीटर दूर ’इनटाकी वन्यजीव अभ्‍यारण्य’ दुर्लभ पक्षियों के लिए मशहूर है ।
नीचे जाने के लिए खच्चर अथवा अनुभवी गाइड के साथ कोलेरेडो नदी में राफ्टिंग संबंधी विस्तृत जानकारी प्राप्‍त की जा सकती है ।
यहाँ हर दिन स्कूली बच्चों के कई ग्रुप घूमने आते हैं ।
कुल्लू ( हिमाचल प्रदेश ) का दशहरा भी अपना एक विशिष्‍ट स्थान रखता है ।
234 कि.मी. लंबे और 35 से लेकर 82 कि.मी. की चौड़ाई वाले कैरिबियन सागर में बसे इस देश का कुल क्षेत्रफल 10,991 वर्ग कि.मी. है ।
यह एक पक्षी विहार है ।
नडाला नदी क्षेत्र , जहाँ हाथी शोध कैंप स्थित है ।
यहाँ स्वामी सत्यानंद सरस्वती के दर्शन होंगे ।
किसी युग में लद्‍दाख के लोग याक यानी सुरागाय चराते थे और उसी पर ज्यादा निर्भर रहते थे ।
यहाँ आपको लोगों से ज्यादा चीतल और लंगूर दिखेंगे ।
वहीं पश्चिमी तट पर स्थित दूसरा सबसे बड़ा शहर गोतेबर्ग दुनिया में अपने स्थानीय भोजन के लिए पहचान बना रहा है ।
मकाऊ की विशेष व्यंजन शैली है , जिसे मैकेनिज कहते हैं ।
मंदिरों की नगरी कांचीपुरम वाणिज्यिक दृष्‍टि से भी पीछे नहीं है ।
खेती के औजार और घर बनाने के लिए देवराई के पेड़ों का उपयोग किया जाता है ।
तीर्थयात्री ’ तिनसुखिया ’ से बस द्वारा परशुराम कुंड पहुँच सकते हैं ।
यहाँ स्थित अनेक मंदिर प्राचीन और मध्यकालीन भारत की अनूठी शिल्पकला व वास्तुकला के बेजोड़ नमूने हैं ।
इसके माध्यम से झारखंड को पर्यटन के मानचित्र पर स्थापित करना है ।
वाल्मीकि नेशनल अभ्यारण्य को वर्ष 1989 में नेशनल पार्क का दर्जा मिला था ।
सैडलपीक राष्‍ट्रीय उद्यान में पाए जाने वाले वन्य पशु जंगली सुअर और चीतल हैं ।
वैसे इसमें देश का पहला वाटर पार्क खुला था ।
पर्यटन के विभाग , जयपुर नगर निगम और हाथी मालिक विकास समिति आमेर के संयुक्त तत्वावधान में आयोजित गज समारोह की शुरुआत सजे-धजे हाथियों की भव्य शोभायात्रा से होती है ।
उड़ीसा की जगन्नाथ यात्रा विश्‍व की सब से विशाल धार्मिक यात्रा है , जिस में देश के कोने - कोने से ही नहीं , अपितु विदेशों से भी आने वाले पर्यटकों की भीड़ जमा होती है ।
वैली में स्विमिंग , फिशिंग और हाइकिंग का मजा लेना वाकई मजेदार एक्सपीरियंस रहा और वहाँ के नजारे तो अभी तक मेरी आँखों के सामने घूम रहे हैं ।
सामान्यत: यहाँ का तापमान ग्रीष्म ऋतु में 50 - 80 फॉरेनहाइट तथा शीत ऋतु में 20 - 50 फॉरेनहाइट रहता है ।
पानी से निकाल कर लाया गया सिक्का उनका इनाम हो जाता है ।
ये शिलालेख तीसरी सदी ईसा पूर्व बनाए गए थे ।
यहाँ आकर पर्यटकों को वातानुकूलित वातावरण का अहसास होता है ।
गोवा सरकार फैमिली टूरिज्म को बढ़ावा देने के लिए प्रतिबद्ध है ।
यहाँ पर्यटक बार-बार जा चुके होते हैं ।
इससे पहले हरिद्वार के कुंभ ( 1998 ) में गया था पर शाही स्नान देखने का यही पहला मौका होगा ।
यहीं पर है विश्‍वप्रसिद्ध अजूबा पीसा की ’ झुकी मीनार ’ ।
नवेगाँव राष्‍ट्रीय उद्यान वर्ष 1975 में ’ भंडारा ’ जिले में स्थापित किया गया था ।
समुद्रतल से लगभग 1 , 500 मीटर ऊपर स्थित होने के कारण ’ नैरोबी ’ में साल भर शिमला या मसूरी जैसा मौसम बना रहता है ।
छपरा में कोई इमारत पस्त नहीं हुई थी ।
9 छिद्रों वाला गोल्फ का विशाल मैदान , जो पर्यटकों के आकर्षण का केंद्र है ।
सतलुज नदी के ठीक किनारे तीर्थपुरी का प्रसिद्ध स्थान है ।
इसका एक भाग अब संग्रहालय बना दिया गया है ।
लेक मनयारा के किनारे - किनारे ढेरों शंख व सीपियाँ पड़ी हुई थीं ।
हनीमून डेस्टिनेशन भी मंदी और स्वाइन फ्लू की मार से नहीं बच सके |
टेपिआरी पार्क में पेड़पौधों को काँट - छाँट कर पशुओं का रूप दिया गया है ।
सबसे पहले पापा ने एक होटल में रूम लिया ।
पय्यांबलम समुद्रतट स्थान शान्तिपूर्वक संध्या बिताने के लिए उपयुक्त है ।
हमलोगों ने इस जगह से बस थोड़ी दूरी पर डेरा डाला था ।
न्यूजर्सी में हिंदुओं के बीच बेहद लोकप्रिय वेंकटेश मंदिर है जिसे बालाजी मंदिर के नाम से जाना जाता है |
रासड़ा करने वालों के हाथ में छोटी-छोटी लकड़ियाँ होती हैं ।
उन्नीसवीं शताब्दी के अन्त तक स्कीइंग को अधिकांश देशों में लाने का श्रेय श्री नोरवेजिन्स को जाता है ।
अलकनंदा नदी के तट पर बसा खूबसूरत शहर ’ श्रीनगर ’ कभी गढ़वाल के राजाओं की राजधानी था ।
इसके नक्काशीदार मेहराब और झरोखे इसकी सुंदरता का खास हिस्सा हैं ।
इस यात्रा का दूसरा बड़ा सुख नये , अभी-अभी सृजित - पल्लवित होते एवं विकास की गति लेते समाज को देखना भी है ।
यह महज़ कला ही नहीं है , सभ्यताओं की भी प्रतीक है ।
वीर मार्ग , रघुनाथ बाज़ार और हरी मार्केट जम्मू के अन्य बाजार हैं ।
सुविस्तृत हिमालय भारत के मुकुट के समान है ।
पुरातात्विक संग्रहालय में गुप्त काल का सबसे बड़ा संग्रह मौजूद है ।
दमन और दीव दोनों एयरपोर्ट से जुड़े हैं ।
एशिया महाद्वीप संसार का सबसे बड़ा महाद्वीप है ।
बनबीर के हाथों चित्तौड़ छिन जाने के बाद उदयसिंह ने यहीं शरण ली थी और यहीं उनका राज्यभिषेक हुआ ।
यहाँ पर दो पूँछ वाली काली चिड़ियाँ ( कलजींठ ) , सफेद पतंग , ( White kite ) , लंबी पूँछ वाली फ्लाई केचर , लाल एवं नीले रंग के कराऊं खूब देखे गए हैं ।
मानस राष्‍ट्रीय उद्यान में वर्ष 1952 में किए गए सर्वेक्षण के अनुसार घने जंगलों के चारों और करीब 77 गाँव बसे हुए हैं ।
खनिज पदार्थ के भंडार में झारखंड राज्य शीर्ष पर है तथा यह यूरेनियम कुकिंग कोयला आदि का एक मात्र निर्माता है ।
यहाँ केवल कँटीली झाड़ियाँ और घास मिलती है ।
दिल्ली में भारत और विदेशों के अनेक प्रकार के भोजन परोसे जाते हैं ।
मंदिर के भीतरी स्थल पर दक्षिणा माँ काली , भगवान शिव पर खड़ी हुई हैं ।
निर्धारित समय से पहले पहुँचने की कोशिश करें ।
तब टी.जी. लॉन्गस्टाफ अपने साथ दो अन्य ब्रिटिश पर्वतारोहियों , कुछ गाइड और पोर्टरों के साथ इस शिखर को स्पर्श करने में कामयाब हुए थे ।
जमशेदपुर के लिए महत्वपूर्ण शहरों से सीधी बस सेवा उपलब्ध है ।
हम बंबई के अंतर्राज्यीय बस अड्‍डे से बस में बैठे हैं और तीन घंटे हुए नहीं कि हम गुजरात में आ गये ।
यहाँ सम्पूर्ण परिवेश में व्याप्‍त शान्ति किसी भी आयोजन या समारोह को सफल बनाने का एक महत्त्वपूर्ण कारण है ।
हाथी के दाँत बहुत बड़े थे वह कहीं से चला आ रहा था ।
फूलों की घाटी की खोज 1931 में एक मशहूर ब्रिटिश पर्वतारोही फ्रैंक स्माइथ ने की थी ।
समुद्रतल से 1760 मीटर की ऊँचाई पर स्थित मणिकर्ण कुल्लू से 45 किलोमीटर दूर है ।
हिन्दू ग्रन्थों के अलावा जैन एवं बौद्ध साहित्य में भी वैशाली की चर्चा प्रमुखता से पायी जाती है ।
हेमिस हाड़ आल्टीट्‍यूड राष्‍ट्रीय उद्यान का सबसे निकटवर्ती शहर लेह यहाँ से 30 किलोमीटर की दूरी पर है ।
यहाँ विश्‍व प्रसिद्ध दार्जिलिंग चाय बनाने की पूर्ण विधि को देखा जा सकता है ।
सैलानियों में गोवा की लोकप्रियता की यूँ तो तमाम वजहें थी हीं , लेकिन अब इको टूरिज्म ने वहाँ की खूबसूरती में एक नया आयाम जोड़ा है ।
साफ नीले पानी पर चाँद और सूरज की मौजूदगी में बनने वाली आभा भी इसकी खूबसूरती में चार चाँद लगाती है ।
अगर आप हरिद्वार का इतिहास जानना चाहते हैं , तो माया देवी मंदिर जरूर जाएँ ।
इसे भी पर्यटन से जोड़ने की तैयारी चल रही है ।
मन्दिर पूजा , भोग के लिए गाँव वाले प्रति वर्ष प्रति फसल पर अनाज ( गेहूँ , चावल ) मन्दिर में चढ़ाते थे ।
इस मंदिर में बलि की प्रथा है , ऐसा प्रतीत होता है कि यह एक तांत्रिक पीठ सदृश देवी स्थल है ।
साँची से लगभग 56 किलोमीटर की दूरी पर ग्यारसपुर है ।
पानीपत के पास काला अम्ब एक मिनी सैरगाह है ।
मार्कण्डेश्‍वर मंदिर के निकट ही लोकनाथ मंदिर में भगवान सदाशिव अधिष्‍ठित हैं ।
मलयालम , तमिल , बॉलीवुड सिनेमाओं की शूटिंग की प्रिय लोकेशन है बेक्कल किला ।
पट्टुमला ' नाम का तात्पर्य है कि हरियाली युक्त पहाड़ी जो ऐसी लगे कि मानो हरे रेशम से ढकी हो ।
औरंगाबाद से 28 कि.मी. की दूरी पर एलोरा गुफाएँ स्थित हैं ।
भीलवाड़ा जाने के लिए जयपुर से लगभग 250 किलोमीटर दूर भीलवाड़ा शहर राष्‍ट्रीय राजमार्ग नं: 79 पर जयपुर-अजमेर-चित्तौड़गढ़-उदयपुर सड़क मार्ग पर स्थित है ।
सक्रीय ज्वालामुखी के विस्फोट के सर्वनाशी होने की आशंका कम होती है ।
मेरिन राष्‍ट्रीय उद्यान जामनगर जिले में कच्छ की खाड़ी में 163 वर्ग किलोमीटर क्षेत्र में फैला हुआ है ।
जीवन्त प्रस्तर मूर्तियाँ , एप्लीक वर्क से सजे बन्दनवार , छाते और लैम्पशेड , लोककथाओं वाले रंगीन पटचित्र , शंख और सीपी से बनी सुन्दर झालरें , खिलौने और कई कलात्मक वस्तुएँ यहाँ से खरीदी जा सकती हैं ।
एक से एक सजे हाथी , नखरे से सूँड को ऊपर - नीचे करते , ठुमकते हुए , अपनी - अपनी सुंदरता व स्वास्थ्य को दर्शाते , अपने गोटे - किनारी के कपड़े दिखाते , धीरे-धीरे आगे बढ़ते हैं ।
पेड़ो से घिरी यह ठंडी सड़क डलहौजी की माल रोड भी कहलाती है ।
बर्फ की तरह जम जाने वाली शेषनाग नदी के किनारे स्थित यह बर्फ में अठखेलियाँ करने की शानदार जगह है ।
संगम का असली तट शाही स्नान के रोज अखाड़ों के लिए आरक्षित रहता है , इसलिए जिन्हें संगम-नोज पर नहाना होता है वे दो - तीन बजे रात ही नहा लेते हैं ।
पादरी-की-हवेली - प्राचीन पटना शहर ( पटना सिटी ) में डच वास्तुकला का प्रतीक यह ईसाई चर्च पादरी की हवेली के नाम से विख्यात है ।
सूर्यास्त स्थल से 12 किलोमीटर की दूरी पर ’ लोअर घाघरी ’ जल प्रपात है , जो आमतौर पर ऊपर से ही देखा जाता है , पर यदि आप हिम्मतवर हैं तो घने जंगलों के बीच सरकते हुए नीचे चले जाइए ।
यह समंदर का वो हिस्सा था जो शहर से एकदम सटा हुआ था ।
हर कहीं सेब के बाग हैं ।
सूर्यमंदिर में सूर्य के रथ की आकृति बनायी गयी है ।
इसके अलावा हर महीने अमीती के अवसर पर होने वाली पूजा भी बहुत धूमधाम से होती है और दूर-दूर से लोग इसमें शामिल होने के लिए विशेष रूप से यहाँ आते हैं ।
कई मर्तबा यह पानी बेहद शानदार दृश्य रचता है ।
अतीत में जैसलमेर मध्य-पूर्व भारत के आयात - निर्यात का प्रमुख केंद्र था ।
एक छत्रपति शिवाजी टर्मिनल जिसे सीसीटी कहा जाता है और दूसरा दादर स्टेशन जो भारत के सभी प्रमुख शहर से जुड़ा हुआ है ।
झीलें , कतार बाँधे खड़े नारियल के पेड़ और नहरें अंचुतेंगु की शोभा को मनोहारी बनाते हैं ।
इन दिनों समुद्र भी अपेक्षाकृत शांत होता है ।
राजा विशाल के गढ़ के नाम से विख्यात प्राचीन टीले से वासोकुंड की सड़क द्वारा दूरी लगभग 2 कि.मी. है ।
सड़क मार्ग से यहाँ चंडीगढ़ , कीरतपुर और बिलासपुर होते हुए पहुँचा जा सकता है ।
इस स्थल पर पहले खुदाइयों में ताम्रयुगीन सभ्यता के दौर की गेरुए रंग के मृदभांड मिल चुके हैं ।
पसाडेना के कोलोराडो बुलवर्ड पर दो घंटे होने वाली इस परेड में फूलों की झाँकियाँ , बैंड व घुड़सवार कलाकार शामिल होते हैं ।
शिवालिक पहाड़ियों में 820 वर्ग किलोमीटर के क्षेत्र में राजाजी नेशनल पार्क को बनाया गया है ।
तो दोस्तो , पहाड़ हैं तो पानी और झरने तो होने ही चाहिए ।
’ ताओरमिना ’ में पर्वतीय स्थल और समुद्री तट दोनों के पर्यटन का आनंद लिया जा सकता है ।
पश्‍चिम बंगाल अपनी संस्कृति , बंगला भाषा , कला प्रेम , दूरदर्शिता एवं प्रशंसक दर्शकों के लिए सर्वविदित है ।
लोदुर्वा के मंदिर में पीले पत्थरों पर बारीक नक्काशी के बेहतरीन नमूने देखे जा सकते हैं ।
रोम के खास आकर्षण इसके फाउंटेंस हैं ।
मान्यता है कि यह तीनों देवियों [ ब्रह्माणी , रुद्राणी व लक्ष्मी ] का स्नान केंद्र था ।
म्यूजियम ऑफ पर्ल डाइविंग में आप बहरीन के प्राचीन इतिहास को देख और खोज सकते हैं ।
बेक्कल की भीड़-भाड़ भरी यात्रा के बाद यदि शांत वातावरण में थोड़ा समय गुजरना चाहें तो काप्पिल समुद्र तट उपयुक्त जगह है ।
जहाँ पूर्णिमा की रात के जलसे का आयोजन होता है ।
650 ई. में निर्मित परशुरामेश्‍वर मंदिर में शिव के पुत्र कार्तिकेय की भव्य मूर्ति अधिष्‍ठित है ।
दोनों बाँध मिलकर 250 वर्ग मील में फैली झील का पानी रोकते थे ।
मध्य प्रदेश की अधिकांश औद्योगिक इकाईयाँ अब छ्त्तीसगढ़ राज्य का हिस्सा बन गई हैं जिसमें भिलाई का इस्पात कारखाना और कोरबा का एल्यूमिनियम प्लांट प्रमुख हैं ।
इसकी धमक हांगकांग में सुनाई दे रही है , खास तौर पर ओशन पार्क में ।
धीरे-धीरे जंगल समाप्त हो गया व हम लोग एक बुग्याल ( घास का खुला मैदान ) में थे ।
भारत के केन्द्रशासित प्रदेशों में दमन और दीव भी है ।
श्रद्धालु यहाँ देवी पार्वती और भगवान शिव की पूजा अर्चना करते हैं ।
जनपद की प्रसिद्ध ऊँची-ऊँची हिमाच्छादित चोटियाँ - बन्दरपूँछ 6315 मी. , केदार पर्वत 6940 मी. , शिवलिंग 6543 मी. , गंगोत्री शिखर 6672 मी. , गोमुख 3892 मी. , कैलाश पर्वत 6932 मी. आदि प्रमुख हैं ।
एक सप्‍ताह तक चलने वाले इस धार्मिक उत्सव में वेदों का सस्वर पाठ तथा सांस्कृतिक कार्यक्रमों का आयोजन इसके प्रमुख आकर्षण हैं ।
जिसके ऊपर प्राचीन काल से ही कण्डार देवता की डोली रखी जाती है ।
67 मीटर ऊँची घड़ी मीनार पर यूरोपियन स्टाइल में की गई नक्काशी इसे कुछ अलग आकर्षण देती है ।
विज्ञान से संबंधित रहस्यमय संसार को जानने के लिए जवाहर प्लेनीटोरियम एक उपयुक्त स्थान है ।
पूरे गुजरात में पक्की सड़कें जाल की तरह फैली हुई हैं ।
यहाँ का मुख्य आकर्षण बर्फ से ढके ओक और कॉन्फिर के घने पेड़ों के बीच घूमना है ।
आप पुरी के समुद्र तट पर तैराकी का आनंद भी ले सकते हैं ।
रामगढ़ छावनी से बाहर नागरिक क्षेत्र रामगढ़ शहर के रूप में जाना जाता है ।
ग्रेट हिमालयन राष्‍ट्रीय उद्यान में चीड़ व देवदार के वृक्ष पाए जाते हैं ।
नहीं बीत रहा था , तो जंगल तथा चाय बगान ।
पानी की बावली से सीढ़ियाँ ऊपर मंदिर की ओर जाती हैं ।
मैं उसी ओर चल पड़ा |
मालवा एक्सप्रेस , सुपरफास्ट , जम्मू मेल , जम्मू एक्सप्रेस , शालीमार एक्सप्रेस , सियालदाह एक्सप्रेस , झेलम एक्सप्रेस , हिमगिरी एक्सप्रेस , हिमसागर एक्सप्रेस , लोहित एक्सप्रेस , सर्वोदय एक्सप्रेस , हापा एक्सप्रेस , नवयुग एक्सप्रेस , गोरखपुर एक्सप्रेस , बरौनी एक्सप्रेस , मद्रास एक्सप्रेस , राजधानी एक्सप्रेस और फिरोजपुर एक्सप्रेस ।
फिर भी भ्रमण व दर्शन के लिए लोनावला में अक्टूबर से मई तक का समय अति उत्तम रहता है ।
आंजन धाम की प्राकृतिक छटा का अनुमान इस बात से लगा सकते हैं कि इस स्थान को तीन ओर से नेतरहाट पहाड़ी अपनी पाट श्रंखलाओं से घेर कर खड़ी है तो एक ओर से खरवा नदी प्रवाहित होती है ।
यहाँ वे पर्यटकों को भी स्कीइंग सीखने का अनुभव देते हैं और स्वयं भी राष्‍ट्रीय व अंतर्राष्‍ट्रीय मुकाबलों का हिस्सा बनते हैं ।
मकाऊ कुल 29.2 वर्ग किलोमीटर इलाके में बसा है |
शयन कक्षों में जालीदार पत्थर के झरोखे बने हैं जिनमें सागर से ठण्डी हवा आती है ।
थाईलैंड की राजधानी बैंकाक है ।
जोशीमठ से सीधे यहाँ जाना चाहते हैं , तो 1.5 किलोमीटर दूर यह रोपवे का अंतिम स्टेशन है ।
नालों में जाल बिछाये मछुवारे , कीचड़ में लथपथ गोद भर मछलियाँ बटोरे बोडो बच्चे ।
उन्होंने 1811 में अपने शिकारी दल के साथ सर्वप्रथम मसूरी को तलाशा था ।
अरुणाचल प्रदेश के निवासी अपनी रोजमर्रा की जिदंगी में भी अपने सांस्कृतिक प्रेम को सुरक्षित रखे हुए हैं ।
बड़ी झील और छोटी झील घूमने का तो आनंद ही अलग है ।
यह मकाऊ का मध्यवर्गीय इलाका है ।
ऐसी मान्यता है कि अगर रोम में कोई दोबारा आना चाहे , तो उसे इस मनोकामना के साथ एक सिक्का फव्वारे में डालना चाहिए ।
इस उद्यान को खास तौर पर पक्षियों के लिए सँवारा गया है ।
जहाँ पर भागीरथ और अस्सी नदी का संगम होता है ।
सच , कितना अद्‍भुत लगेगा रंग - बिरंगी मछलियों के बीच तैरना और समुद्र के अंदर की जलीय वनस्पति और कोरल को छूना ! स्कूबा डाइविंग के लिए थोड़ा सा प्रशिक्षण लेना होता है ।
जतिंगा के बारे में कहा जाता है कि यहाँ मानसून की समाप्‍ति पर अमावस की रात में सैकड़ों पक्षियों के झुंड आत्महत्या कर लेते हैं ।
आमतौर पर बड़े अभियान दलों के पास वायरलेस होता है ।
मेयो कॉलिज को तत्कालीन रियासतों के राजकुमारों को अंग्रेजी शिक्षा की तालीम हेतु स्थापित किया गया था ।
वह लोग अपने सैर-सपाटे से अब लौट रहे थे ।
इंदौर , नागपुर , जबलपुर से सड़क मार्ग द्वारा भी आया जा सकता है ।
रात्रि के 12.00 बजे शक्तिरूपी देवी की आरती की जाती है ।
बिहार का शांति स्तूप विश्व प्रसिद्ध है ।
इलाहाबाद संग्रहालय कमला नेहरू रोड पर चंद्रशेखर आजाद पार्क के पास स्थित है ।
खाओ फ्रा के जंगल इंसानी दखल से बिलकुल दूर हैं यहाँ कई दुर्लभ प्रजाति के जीव सुरक्षित हैं ।
अपने हाथ के बुने ऊनी कपड़े पहनते हैं ।
नागालैंड के पूर्व में भारत और बर्मा की अंतर्राष्‍ट्रीय सीमा है ।
जलप्रपात मंकयम झरने का भाग है जो अगस्त्यकुड से निकलता है ।
गोड्डा जिले के पर्यटन स्थल -
यह सागर किले से पहले बना है ।
पूरे 75 वर्ष पुराने इस आलीशान भवन में ठहरने का आनंद ही कुछ और है ।
कैंडी श्रीलंका का दिल है , खूबसूरती और भूगोल दोनों में ।
2007 तक शरब्से कॉलेज उग्येन वांगचुक विश्‍वविद्यालय में तब्दील हो जायेगा ।
काजीरंगा राष्‍ट्रीय उद्यान में विश्रामगृह भी बने हैं ।
दिल्ली में घूमने के लिए ऑटो , टैक्सी , बस और मेट्रो आदि कई साधन हैं ।
निजी बस सेवा और सरकारी कदंब बस सेवा भी हर शहर के लिए उपलब्ध है ।
मान्यता है कि व्यक्ति की सभी इच्छाएँ पूरी होती हैं ।
यहाँ कई मंदिर व स्मारक हैं , तो बाजार भी पर्यटकों खूब लुभाता है ।
गिरिजाघर में सुबह 5.45 बजे से तमिल भाषा में प्रार्थना प्रारम्भ होती है ।
बप्पा रावल ने मौरी शासक को हराकर इसे जीता था ।
यहाँ से थोड़ी दूर पर स्थित है अमेरिका के सुप्रसिद्ध कवि , कथाकार , संपादक तथा साहित्यिक आलोचक एडगर एलन पो की स्मृति में बनाया गया संग्रहालय ।
मद्रास में पर्यटक अपनी खरीदारी का शौक पेरिस कॉर्नर , सुभाष रोड आदि स्थल पर पूरा कर सकते हैं ।
किसी भी कोने से किसी भी कोने तक जाने के लिए किराए पर मोटर साइकिल और कार उपलब्ध हैं ।
औरंगाबाद से शिंगणापुर की दूरी 68 कि.मी. है ।
आरोही के लिए इन सबकी जानकारी रखना भी बहुत जरूरी है क्योंकि इन्हीं पर सफलतापूर्वक आरोहण करने के बाद ही उसका अभियान सफल हो सकता है ।
स्वामी विवेकानंद की ओजस्विता के कारण इस मठ की ख्‍याति विश्‍व भर में फैल गई और रामकृष्‍ण परमहंस के अनेक देशी - विदेशी शिष्‍य बने ।
यदि पिघलती हुई बर्फ़ की प्रक्रिया निरंतर कई दिन तक चलती रहती है तो सतह कहीं से टूट जाती है और कहीं - कहीं उसमें छेद हो जाते हैं ।
नेशनल पार्क में तरह-तरह के वन्यजीव देखे जा सकते हैं ।
दिसंबर के पहले हफ्ते में कोच्चि से लुई क्रूज ने मालदीव और कोलंबो के लिए भारत का इकलौता सी क्रूज शुरू किया ।
झारखंड के अधिकांश पर्यटन स्थल गाँवों में हैं ।
कर्ण के मरने से पहले भगवान कृष्‍ण और अर्जुन ब्राह्मण का वेश धारण करके कर्ण की दानवीरता की परीक्षा लेने उसके पास आए थे ।
पदम से लगभग 12 कि.मी. की दूरी पर सानी के बौद्ध स्मारक अपनी कला के लिए प्रसिद्ध हैं ।
पणजी से 22 कि.मी. दूर पॉन्डा तालुका स्थित श्री मंगेश मंदिर हालाँकि ज्यादा बड़ा नहीं है , लेकिन शहर का एक विख्यात लैंडमार्क है ।
मौसम ठंड का है और इन दिनों जब जबरदस्त कोहरा पड़ रहा है ।
बिजासन टेकरी पहाड़ी पर स्थित देवी बिजासन का मंदिर सन् 1920 में बना था ।
यहाँ बच्चों के लिये बाल उद्यान एवं रेलगाड़ी की व्यवस्था है ।
कुल मिलाकर हम इन शारदीय नवरात्रों में देश के इन तीर्थ शक्ति स्थलों के दर्शन करके पर्यटन व तीर्थाटन एक साथ कर सकते हैं ।
जोरो क्षेत्र प्राकृतिक खजाने से लदा-फदा है ।
छतरपुर , झाँसी , हरपालपुर , महोबा , ग्वालियर , सागर , इंदौर , भोपाल सहित अन्य शहरों से खजुराहो सड़क मार्ग से जुड़ा है ।
महामाया मंदिर में लोग इच्छित मनोकामना की पूर्ति के लिए मन्नतें माँगते हैं ।
सर एडमंड हिलेरी व उनकी धर्मपत्नी , उनके पर्वतारोही पुत्र पीटर हिलेरी , तेनजिंग नोर्गे , नवागं गोम्बू , उनकी बेटी रीटा गोम्बू , फू दौरजी जैसे महान पर्वतारोहियों के अतिरिक्त इटली और स्पेन के कुछ पर्वतारोहियों से यहाँ हमारी भेंट हुई ।
दो बड़ी बुखारियाँ गेजम होटल में आर-पार जाने वाले पथिकों के लिए शूजा ( नमकीन , चाय ) , गोमान्स व चावल तैयार करने में दिन - रात व्यस्त रहती हैं ।
सड़क मार्ग से भी सैलानी धरमगढ़ तक पहुँच सकते हैं ।
दृढ़ विश्‍वास का अमृत पानकर घाटी में घुसे ।
यहाँ प्रवेश के लिए बड़े और बच्चों के लिए टिकट दरें क्रमश 275 रूपए एवं 150 रूपए हैं ।
कुरुक्षेत्र से 6 किलोमीटर की दूरी पर पेहवा रोड पर स्थित ’ निरकातारी ’ गाँव के समीप ’ नरकातारी भीष्‍म कुंड ’ है ।
राजस्थान के जैसलमेर में लामा टूर एंड ट्रैवल्स कंपनी ने देश की पहली डेजर्ट ड्‍यून सफारी का आयोजन किया था ।
भारत - पाकिस्तान सीमा पर वाघा बार्डर एक संयुक्त चौकी है ।
यह ठीक वैसा ही मानो केरल के वासी किन्नौर की ऊँची पहाड़ियों में आवारगी कर लें ।
ईटानगर में नहरलागुन का `पोलो पार्क` छोटे से रिज एरिया में स्थित है ।
प्रतापगढ़ किले के पश्‍चिम में कोंकण घाटी है जहाँ कैदियों को 2000 फीट गहरी इस घाटी में फेंककर मौत के घाट उतार दिया जाता था ।
इस विविधतापूर्ण हरे-भरे , समृद्ध , विकासशील राज्य के लोगों का जीवन बहुत उत्साहित एवं रंगीन है ।
यह दृष्‍टव्य है कि दरबार की तरह ही यह भी एक अल्पावश्यक मुगल संस्थान था ।
आमेर महल से 1.5 कि.मी. दूर पहाड़ी पर स्थित इस किले में घुमावदार पहाड़ी रास्ते से पैदल भी जाया जा सकता है ।
ऊटी नीलगिरि की पहाड़ियों में समुद्रतल से लगभग 7 , 349 फुट की ऊँचाई पर स्थित है ।
इसका कारण है रोज शाम यहाँ होने वाले ध्वजारोहण , जिसे देखने के लिए शाम से पहले ही यहाँ पर्यटकों का हुजूम जुटने लगता है ।
नैनीताल की यूथ एसोसिएशन द्वारा ट्रैकिंग का आयोजन किया जाता है ।
यह प्रदेश अपनी नीलगिरि चाय के आलावा कॉफी एवं इलायची बागानों के लिए भी विश्‍वविख्यात है ।
इन्हें 3 समूहों में बाँटा गया है कंदारिया महादेव का मंदिर , जिसे 1065 ईसवीं में विद्याधर बर्मन ने बनवाया था ।
इसकी पृष्‍ठभूमि में खड़े ओक और पाइन वृक्षों के पार से दिखने वाली हिमालय की चोटियाँ किसी परिकथा के दृश्य का अहसास कराती हैं ।
चांसी , कुप्पा , कामरू , सांगला , बनिंग सारिंग , बहसेरी , रक्षम और छितकुल गाँव घूमे जा सकते हैं ।
पास ही शिंगबा रोडोडेंड्रन ( बुराँश ) अभ्‍यारण्य है ।
इस साल लोकसभा इलेक्शन के साथ कुछ और चुनाव हुए , ये भी टूरिज्म के लिए खासे नुकसानदेह रहे ।
पक्षियों में सफेद वक्षस्थल की समुद्री चील , अंडमानी वन कबूतर , अंडमानी चैती ( टील ) हरियल , मोर , तोते , किलकिला आदि हैं ।
दोस्तो , नीलगिरी दक्खन के पठार में स्थित 24 पहाड़ियों का एक समूह है ।
गावि वण्डिप्पेरियार से 28 किमी. और तेक्कडि से 46 किमी. है ।
डाचीगाम उद्यान पहुँचने के लिए रेल शीर्ष 315 किलोमीटर दूर जम्मू शहर है ।
नागालैंड में फूलों और वनस्पतियों की अनेक किस्में हैं ।
वापसी के लिए रामनगर से 5014 रानीखेत एक्सप्रेस 9 बजकर 15 मिनट पर चलती है जो दिल्ली पुरानी दिल्ली रेलवे स्टेशन पर सुबह 5 बजे पहुँच जाती है ।
तवेली महल का निर्माण राजमहल के सुरक्षाकर्मियों के रहने हेतु करवाया गया था ।
देश के कई प्रमुख शहरों से कुरुक्षेत्र के लिए सीधी रेल सेवाएँ उपलब्ध हैं ।
हड़बड़ी और चिंता उन्हें घेर लेती ।
चेउंग चाउ ` ऐतिहासिक द्वीप की प्राचीन परंपराएँ आज भी जीवित हैं ।
अल्मोड़ा से 5 किलोमीटर दूर कालीमट एक आदर्श पिकनिक स्थल है ।
मैसूर के साहसी मुस्लिम सेनापति हैदरअली ने वोडयारों के राज्य को उखाड़ फेंका ।
किले के तोपखाने में सन्‌ 1675 में निर्मित इस नाल का अग्र भाग शेर के मुख के आकार का है इसलिए इसका नाम नाहरमुखी पड़ा ।
शिंगणापुर के मंदिर की खासियत यह है कि यहाँ शनिदेव की विशाल पाषाण प्रतिमा बगैर किसी छत्र के विराजित हैं ।
आज अपनी नजाकत और नफासत को सँभालते हुए लखनऊ एक मेट्रो शहर के रूप में आगे बढ़ रहा है ।
नैनापीक नैनीताल की सबसे ऊँची पहाड़ी है ।
शीतकाल में मनाया जाने वाला नव वर्ष का त्योहार ’लोसर’ तो उनमें ऐसा उत्साह भर देता है कि वे 400 की कपकपाती ठंड भी भूल जाते हैं ।
सतताल आश्रम उन सभी के लिए है , जो ईश्‍वर को ढूँढने की आकांक्षा रखते हैं ।
हालाँकि मानसून के मौसम में गोवा के तट खतरनाक साबित हो सकते हैं , लेकिन फिर भी गोवा में बारिश का मजा आप भरपूर उठा सकते हैं ।
सोमेश्‍वर बीच के किनारे पर ही एक मंदिर है ।
जो सदैव जलपूरित रहती है ।
दोनों ओर खड़ी कगारें ।
ताज़े पानी के लेक्स में स्विमिंग भी की जा सकती है ।
इनमें सबसे अधिक बंधान तीस रुपये विश्‍वनाथजी पर चढ़े थे तथा सबसे कम बंधान शक्‍तिपीठ पर एक रुपया चार आना था ।
अपनी विशिष्‍ट जीवन शैली एवं सांस्कृतिक परिवेश के लिए लोकप्रिय रामपुर का व्यापार तिब्बत व चीन तक के व्यापारियों तक होता था ।
कांगड़ा एक महान पहाड़ी राज्य की राजधानी थी , इसका सबसे प्रतिष्‍ठित राजा संसार चंद कटोच था जोकि कला का महान संरक्षक था ।
अरूणाचल प्रदेश में पूर्वी हिमालय जैसे दिरंग घाटी में झाँक रहा है ।
जो पर्वतों में जाने के लिए तैयार होते भी हैं वे बहुत अधिक राशि की माँग करने लगते हैं ।
और यही उनके प्रिय आरामगाह और सैरगाह भी थे ।
फरवरी के महीने में जैसलमेर में थार महोत्सव मनाया जाता है जो सर्दियों में आकर्षण का केंद्र होता है ।
यहाँ से पर्वतों तथा घाटियों का आकर्षक नज़ारा लिया जा सकता है ।
पर्लवैली में 90 मीटर की ऊँचाई से गिरता पानी नीचे आकर मोती की बूँदों की तरह चमकने लगता है ।
आधुनिक पटना शहर के प्रायः मध्य भाग मे निर्मित संजय गाँधी जैविक उद्यान एक आधुनिक पिकनिक स्थल है ।
साढ़े दस बज चुके हैं और गाड़ी अब तक 75 किमी. का सफर तय कर चुकी है ।
ख्वाब महल में शाम को नृत्य व संगीत की महफिलें लगती थीं ।
गड्‍डी , तिब्बत , ट्रेकर्स , टूरिस्ट और लोकल वेंडर्स , सब मिलकर निचले धर्मशाला यानी कोतवाली बाजार में एक अलग ही माहौल बनाते हैं ।
किले की लम्बाई उत्तर से दक्षिण दिशा में तीन किलोमीटर तथा चौड़ाई पूरब से पश्‍चिम की ओर एक किलोमीटर है ।
फदलगोड़ा पारडीह काली मंदिर प्राचीन मंदिर है ।
बौद्ध मंदिर , पूजा चक्र , रंग-बिरंगे पूजा ध्वज एवं घो-कीरा की राष्‍ट्रीय पोशाक पहने भूटानी किसी भी यात्री का मन जीत लेंगे ।
सीरिया के लोग इन वृक्षों को इतना प्यार करते हैं कि जाने अनजाने कोई भी इन्हें गैरकानूनी तरीके से काटे जाने के बारे में तो सोच ही नहीं सकता ।
वैसे तो यह चौकी दिन भर वीरान रहती है , लेकिन शाम होते - होते यह एकदम जीवंत हो उठती है ।
इस स्थान से 40 मील दक्षिण - पूर्व पहुँचने पर मनिक्याला बौद्ध स्तूप पड़ता है , जहाँ बुद्ध ने महासत्व कुमार बनकर एक भूखे चीते को अपना शरीर खिला दिया था ।
यह संग्रहालय देखकर हम लाखों वर्ष पूर्व वातावरण में डूबने लगे ।
आइजॉल एक किले की तरह मिजोरम घाटी के ऊपर स्थित है ।
रोम में हैं अनगिनत चर्च और अधिकांश चर्चों में स्थित हैं शहीदों की समाधियाँ ।
बराड़ स्क्वायर का नाम शायद आपने ना सुना हो लेकिन अरावली की लाल ऊँची उठानों के बीच इस छोटे से स्टेशन की खूबसूरती मोहती है ।
वैशाली भारत का एक प्राचीन और महत्वपूर्ण स्थान है ।
पर उसके दाँत बार - बार पेड़ों में फंस जा रहे थे ।
पौ फट रही है ।
ऐसा मनोरम दृश्य मैंने कभी नहीं देखा था |
भवन-निर्माण के लिए उपयोग में आने वाली सामग्री नागरी से लायी जाती थी ।
क्षेत्र की बाकी जगहें जहाँ सूखी और धूल से भरी हैं , वहीं यहाँ सघन वनों से घिरी ढलानें हैं जिनमें कहवा के पौधे लगे होते हैं ।
स्थानीय निवासियों के लिए सोलंग फिल्म नगरी बनता जा रहा है ।
शहीद मीनार करीब 48 मीटर ऊँची है ।
यह एक अष्‍ट्रास्त्र इमारत है जिसकी पाँच बाह्‍य भुजाएँ , दालान के रूप में नदी की ओर निकली हुई हैं ।
कहा जाता हैं कि पीरु मुहम्मद नामक सूफ़ी संत के नाम पर यह पहाड़ी पीरुमला नाम से प्रसिद्ध हो गई ।
पता चला कि यहाँ के बेकरी शॉप ’ द वालनट ’ के केक अपने लजीज स्वाद की वजह से प्रसिद्ध हैं ।
ताजमहल के निर्माण में लगभग 22 वर्ष का समय लगा था ।
खड़ी बाजार के दोनों ओर दुकानें हैं ।
सफर की पहली , सातवीं और पंद्रहवीं सुरंग सबसे लंबी कही जा सकती हैं ।
दिल्ली से कुछ घंटो की दूरी तय करने के बाद वीकेंड बिताने के लिए मसूरी उत्तर भारतीयों की पसंदीदा सैरगाह है ।
कुछ-कुछ उसी तरह जैसे हमारे यहाँ सर्कस में लोगों को बुलाने के लिए रिक्शे घूमते हैं लेकिन यहाँ पात्र खुद भी सड़कों पर उतर जाते हैं ।
झील में नहाया ।
इस इलाके के ज्यादातर रोचक स्थान , शहर व पर्यटन स्थल लेक सिलजन के आस-पास स्थित हैं ।
मंदिर का एक और आकर्षण 1000 स्तंभों वाला हॉल है ।
बन्धवगढ़ नेशनल पार्क एक जीता-जागता संग्रहालय है ।
नैनीताल दिल्ली , हरियाणा , राजस्थान , उत्तर प्रदेश आदि राज्यों से सीधे बस सेवा से जुड़ा है ।
आपके ठीक सामने हाथ बढाकर बस छू लेने लायक बर्फ से ढकी हिमालय की चोटियाँ हों ।
परमाणु विस्फोटो के कारण पोखरण मशहूर हो चुका है ।
डोंगी खेते हुए सहज ही कई नई जगहों की अछूती खूबसूरती को आप निहार सकते हैं , बस थोड़े रोमांच के साथ ।
गढ़ मुक्तेश्वर में स्थित गंगाN_NNP मंदिरN_NN काफी ऊँचाई पर बना हुआ है ।
ये साक्षी आने वाले मेहमानों को अपना गौरवशाली अतीत , मौन स्वर में ही सही , बताकर ऐसा चमत्कृत-सम्मोहित कर देते हैं कि , यहाँ एकबार आने वाला बार-बार आने के लिए विवश सा हो जाता है ।
भीमताल की मंथर गति से आप जल्द ही तालमेल बिठा लेंगी , जहाँ अब भी प्रकृति का ही डंका बजता है ।
जैसे कि यूफ्रेटस नदी के तट पर बसी नगरी ड्यूरा यूरोपोस के अवशेष ।
श्रावण मास की अष्टमी और नवरात्रों में श्रद्धालुओं की संख्या काफी बढ़ जाती है ।
सावन महीने में बाबाबैद्यनाथ धाम की महत्ता और अधिक बढ़ जाती है ।
उन की साहित्य साधना में यहाँ के प्राकृतिक सौंदर्य ने उत्प्रेरक का काम किया ।
गढ़ मुक्तेश्वर के गंगा मंदिर में पहुँचने के लिए कभी 101 सीढ़ियाँ हुआ करती थीं ।
दार्जिंलिंग , शिमला या ऊटी का सफर भले ही आज भी नैरो गेज से करते हैं , लेकिन अरकु की पहाड़ियों का सफर ब्रॉड गेज का है ।
यहाँ पर प्राचीन महाप्रस्तर काल के अनेक श्मशान-स्थल खोजे गये हैं । जिन्हें कुडक्कल्लु ( छत्राकार शिलाएँ ) , तोप्पिक्कल्लु ( टोपी नुमा शिलाएँ ) , कल्मेशा ( पत्थर से बनी मेज़ ) , मुनियरा ( मुनियों की कोठरी ) , नन्नङाडि ( भस्मकुंभ ) आदि नामों से जाना जाता है ।
फूलों की घाटी को वर्ष 1931 में फ्रैंक स्माइथ और होल्डसवर्थ पर्वतरोहियों ने संयोगवश , अपनी सफल कामेत हिम यात्रा से लौटते हुए खोजा था और विश्‍व की इस दर्शनीय घाटी को , जो बाहरी दुनिया से छिपी हुई थी , उजागर किया था ।
पुल कंजरी जाने के लिए अमृतसर से बसें और टैक्सी उपलब्ध हैं ।
इसके पास एक सुंदर बाग है , जो यात्रियों के आराम के लिए बनाया गया है ।
आज भी यह कर्मा उरा जैसे साहित्यकार का गाँव है ।
यहाँ हरियाणा पर्यटन का टूरिस्ट रेस्ट हाउस है , जहाँ ठहरने के लिए एसी और नॉन एसी रूम के अलावा कैम्पर हट भी उपलब्ध हैं ।
पचमढ़ी इस बदलाव से अछूता नहीं रहा है ।
जुलाई के अंत में नीचे के लोग उठा कर ऊँचे पहाड़ पर बसाए गए ।
इस मौके पर मलेशिया की पर्यटन मंत्री ने ’ वन मलेशिया - एंडलैस एक्सपीरियंस ’ अभियान की घोषणा कर भारतीय सैलानियों के लिए एक नया हॉलिडे पैकेज जारी किया ।
गंगोत्री वह स्थान है जहाँ पर भागीरथ की प्रार्थना पर गंगा अवतरित होकर उत्तरवाहिनी बनी ।
पद्‍यात्राओं ( trekking ) , पर्वतारोहण ( mountaineering ) एवं चट्‍टान आरोहण ( rock climbing ) के लिए लिंगटी गाँव एवं लिंगटी घाटी पर्यटकों का मोहक स्थल है ।
अगस्त माह में नयना देवी के मंदिर पर मेला लगता है ।
कभी झरने के बड़े - बड़े प्रस्तर खण्डों पर से होते हुए तो कभी छोटे - छोटे सुरम्य प्रपातों के बाजू से ऊपर जाते हुए आखिर हम एक ऐसे स्थान आ पहुँचे , जहाँ झरना हठात् चौड़ा सा हो गया है ।
कटरा के बस स्टैंड का विस्तार किया गया है , बाज़ार और पार्क बनाए गए हैं जिसके परिणामस्वरूप यह क्षेत्र और समृद्ध दिखाई देने लगा है ।
ब्रज उत्सव के अवसर पर यहाँ के फव्वारे चलाये जाते हैं ।
माना जाता है कि ऐसा करने से यह ख्वाहिश जरूर पूरी होती है ।
वहाँ से दूर पर मैंने पहाड़ी भैंसे के सदृश कुछ जानवर देखे |
औषधि वनस्पतियों युक्‍त गंध एवं सोने के रंग वाली `सेरीचू` को देखकर मुझे अपने गाँव सेरी की याद ने झकझोर दिया ।
मेवाड़ में ’ चारभुजा गाँव ’ में चारभुजा का मेला भाद्रपद के शुक्‍ल-पक्ष की एकादशी को लगता है ।
ये ऐतिहासिक किले भी दर्शनीय हैं ।
स्वतंत्र भारत में इससे निकलकर हरियाणा और हिमाचल प्रदेश नाम से दो अलग राज्यों की स्थापना हुई ।
राज्य में पहली बार राजकीय बस सेवा टोंक में 1952 ई. में प्रारंभ हुई थी ।
यह हरे - भरे जंगलों रूपी कपड़ों से ढका हुआ है तथा साथ ही आपको यहाँ खुशबू युक्‍त बागान एवं बगीचे भी मिलेंगे ।
सबसे नजदीकी हवाई अड्डा कार्बेट राष्‍ट्रीय उद्यान से 80 किलोमीटर दूर फूलबाग ( नैनीताल ) में है ।
महेसाणा जिले के मोढेरा में जो सूर्य मंदिर है उसको देखकर तो हमें वहाँ से हटने का मन नहीं करेगा ।
गुजरात के हवाई अड्‍डे हैं - अहमदाबाद , भावनगर , बड़ोदरा , भुज , जामनगर , राजकोट और पोरबंदर ।
हाथी - सवारी द्वारा दर्शन का तरीका सबसे उत्तम है क्योंकि उससे आप उन समस्त क्षेत्रों में आर-पार करके विचरण कर सकते हैं जहाँ गाड़ी जीप नहीं पहुँच सकती है और न मानव पैदल यात्रा सम्भव है ।
ऐसी स्थिति में आइस एक्स का प्रयोग निम्नलिखित तीनों प्रकारों में से आरोही अपनी आवश्यकता और ढलान की स्थिति के अनुसार कर सकता है ।
अगर आप सर्दियों की असल खूबसूरती के चाहने वाले हैं तो पहाड़ों को अपना पड़ाव बनाने से बिल्कुल न हिचकिचाएँ ।
सरकार ने 6 नैशनल पार्क और 13 नैचुरल इकोलॉजिकल इनवायरमैंट सैंटर स्थापित किए हैं ताकि श्रेष्‍ठतम जंगली प्रजातियों को सुरक्षित रखा जा सके ।
दुर्भाग्य से मुझे ऊँचाई का असर महसूस होने लगा था ।
कालकाजी मंदिर साधारण हिंदू मंदिर की तरह दिखता है ।
नारियल के सीधे , झुकते या गिरे पड़े वृक्ष भी अनूठे दृश्यों की रचना करते हैं ।
लरोट से 18 कि.मी. की चढ़ाई पार कर चांशल घाटी के बियाबान दिखायी देते हैं ।
राष्‍ट्रीय राजमार्ग - 17 आपको कर्नाटक के सभी तटों की सैर कराएगा ।
टाटा जागृति यात्रा नामक इस अनोखी यात्रा का उद्देश्य है भारत की युवा पीढ़ी का उद्यमजनित विकास की अवधारणा से परिचय कराना और जीवंत उदाहरणों के माध्यम से यह समझाना कि जीवन का उद्देश्य आजीविका जुटा लेना भर ही नहीं है , बल्कि उससे आगे बढ़कर कुछ नया करना भी है ।
तरूधान घाटी स्थित सीजन्स होटल का हरियाली भरा रिजार्ट और क्लब हाउस औपचारिक उद्‍घाटन के बाद अत्यंत भव्य समारोह के साथ 31 अक्‍टूबर , 2009 को खुल चुका है ।
इस परिस्थिति में महाराज भाग्यचंद्र को कछार के दक्षिणी जंगल का मार्ग पकड़ कर श्रीहट्‍ट ( सिल्हट ) की ओर रुख करना पड़ा ।
यहाँ निवासी सच्चे एवं ईमानदार हैं ।
इस पुस्तक का नाम है ’ ए हैंडबुक ऑफ दी मैनेजमेंट ऑफ वाइल्ड एनीमल्स इन कप्‍टीविटी इन लोअर बंगाल ’ ( निचले बंगाल में बंधित वन्य जंतुओं के प्रबंध की संदर्भ पुस्तक ) ।
एक दिन में अरकु घूमने की योजना बनाने वालों में से अधिकांश ’ बोर्रा केव ’ पर उतर जाते हैं ।
बुराँश ( रोडोडेंड्रोन ) के सुंदर पौधों पर कई जगह फूल थे जिनके बीच से हम आगे बढ़ते रहे ।
मणिकर्णिका घाट के पास ब्रह्मकुण्ड है ।
इस जीप में एक साथ छह लोग सेंक्चुरी घूम सकते हैं ।
गुफा के अंदर ही 7 मूर्तियाँ हैं ।
स्कीइंग को बढ़ावा देने के मकसद से यहाँ पर अब सिखाने का भी प्रबंध किया गया है जो आप एक सप्ताह के भीतर सीख सकते हैं ।
1573 में सीकरी से उसने गुजरात पर विजय पाकर लौटते समय उसने सीकरी का नाम ’ फतहपुर ’ ( विजय नगरी ) रख दिया ।
यह सन्‌ 1975 में प्रोजेक्ट टाइगर के अन्तर्गत भारत का सर्वप्रथम टाइगर रिजर्व बना ।
बेटला , कॉर्बेट और कन्हा राष्‍ट्रीय उद्यानों में लगभग 45,000 पर्यटक आते हैं ।
यहाँ आयोजन सिर्फ फेस्टिवल के दौरान नहीं होता है बल्कि इसके अलावा अन्य दिनों में भी एडवेंचर से जुड़े खेलों का आयोजन करते हैं और प्रशिक्षण भी देते हैं ।
टुंड्रा बग्गी लॉज दरअसल कई खास मॉड्यूल्स ( वैगन ) को जोड़कर बनाया गया है ।
उमरिया से बांधवगढ़ की दूरी 35 कि.मी. है ।
अरजेंट वीजा के लिए 100 दिरहम और लग जाते थे ।
यहाँ के लोग कहते हैं कि मत्स्य सुंदरी सेरेना ने अपने प्राण रक्षक मछुआरे को वारसा वरदान में दिया था ।
ऐसा कहा जाता है कि इस ऊँचे टीले के भीतर शिव-पार्वती के मंदिर का एक भग्नावशेष है ।
मुखौटे और अलग-अलग भेष बनाकर किए जाने वाले नृत्य-नाटक , लोकगीत व लोकनृत्य यहाँ की संस्कृति का प्रमुख अंग हैं ।
समुद्र तल से 16 हजार फुट की ऊँचाई पर ताबो गाँव से बीस कि. मी. दूर मणि झील स्थित है ।
जामी मस्जिद है आकर्षण का केन्द्र -
लोनावला के इस बाँध की लम्बाई 1356.36 मी. है ।
चीनी का रोज़ा : यह शाहजहाँ के दरबार का एक मंत्री और फारसी कवि अफजल खां का स्मारक है ।
इमारतें तो इतनी ऊँची कि देखने में गर्दन अकड़ जाए और द पीक से शहर का ऐसा नजारा कि लगे जन्नत हो ।
2006 में यहाँ सबसे ज्यादा पर्यटक पहुँचे थे ।
राव बीकाजी द्वारा स्थापित ’ बीकानेर ’ के दर्शनीय स्थलों में किला , लालगढ़ का महल , म्यूजियम , देवकुंड राजाओं की छतरियाँ , गजनेर वन्य अभ्यारण्य , करणी माता का मंदिर , कपिल मुनि का स्थल आदि हैं ।
हालाँकि शिवाजी पार्क युवाओं में उतना लोकप्रिय नहीं है जितना नरीमन प्वाइंट और बैंड स्टैंड है ।
राजसी जीवन को त्याग कर वर्षों तक परम सत्य की खोज करते रहने के बाद इसी स्थान पर सिद्धार्थ भगवान बुद्ध बने ।
वैसे न्यू ’ बोगाईगाँव ’ से ’ तेजू ’ फिर जीप से व पैदल यात्रा कर परशुराम कुंड पहुँचा जा सकता है ।
क्षितिज से फूटती सूरज की पहली किरणों के बीच नागा सन्यासियों का स्नान - संग्राम , फिर तट पर बदन में राख मलना और वापसी के इंतजार में खड़े रहना - कैमरे के लिए अद्‍भुत दृश्य है ।
चारों ओर खंडहर बन चुके घरों , जले - अधजले भवनों , क्षत - विक्षत शवों , मौत का इंतजार करते घायल , बिलखते बच्चों व महिलाओं , कराहते बुजुर्गों , मृतक व घायल पशुओं , रक्‍त से सनी सड़कों को देखकर उनका मन प्रसन्नता की बजाय उचाट हो उठा था ।
इस मन्दिर के साथ ही नागेश्‍वर जी का मन्दिर था , जो आज से दो - तीन दशक पहले ध्वंस हो चुका है ।
फुटवियर्स में फ्लिप-फ्लॉप सही रहेंगे ।
कुमिली में आपको खाने का सब सामान मिल जाएगा ।
रिवालसर का एक संबंध महर्षि लोमेश से भी बँधा है ।
महाराष्‍ट्र का कुछ हिस्सा भी विजयनगर के अधीन था ।
पातोंग फुकेत के पश्चिमी छोर पर है ।
गेस्ट हाउस गड़वाल टैरेस , गड़वाल मंडल विकास निगम , माल , फोन : 2632682-83 , 26332984 भी अच्छी जगह है ।
17वीं सदी में औरंगजेब के सूबेदार तथा चचेरे भाई फिदाईखान द्वारा लाहौर के शालीमार बाग की तर्ज पर इसे बनवाया गया ।
वेस्टर्न इंडिया प्लाईवुड लिमिटेड वळपट्टणम की लकड़ी उद्योग कंपनी दक्षिण-पूर्व एशिया की प्रमुख लकड़ी उद्योग कंपनी है ।
यह मलेशिया का चौथे नंबर का सबसे बड़ा तथा सबसे अधिक जनसंख्या वाला द्वीप है ।
देश में स्थित सभी प्राकृतिक सौंदर्य के स्थलों की खोज करने एवं उन्हें पर्यटन परिसरों ( Tourist complex ) में परिवर्तित करने के लिए विकास योजनाओं पर भविष्य में विचार होना तय है ।
समुद्र के किनारे बने होने के कारण यह स्थानीय निवासियों की पसंदीदा जगह है ।
प्रत्येक कक्ष के ऊपर एक गुम्बदाकार छत है जिसके शीर्ष पर एक रोशनदान बना है ।
यहाँ से 16 कि.मी. दूर चंदनबाड़ी से ही अमरनाथ यात्रा शुरू होती है ।
बरैला और कावर झील बिहार के 2 बड़े और मशहूर पक्षी विहार हैं जहाँ देशविदेश के सैकड़ों प्रजातियों के पक्षी हर साल जमा होते हैं ।
गंगा तट पर शिव बल्लभपुर नामक एक स्थान है ।
प्राचीन काल में समुद्री यात्राएँ कर एक देश से दूसरे देश जाकर उनकी संस्कृति , भूगोल एवं धन वैभव का अध्ययन करना भी एक शौक के तौर पर लिया जाता था ।
महाराणा उदय सिंह अपनी पुरानी राजधानी चित्तौढ़गढ़ पर मुगलों के लगातार आक्रमण से परेशान हो चुके थे ।
केरल के प्रमुख ' बेकरी परिवार ' ( Bakery Family ) मांपळ्ळि है ।
अल्मोड़ा-बागेश्वर मार्ग पर स्थित कफड़खान से बिनसर 12 किलोमीटर दूरी पर है ।
खड़ा पत्थर के पास ही 13,000 फीट से अधिक ऊँचाई का कुप्पड़ पहाड़ है , इसकी घाटी में बसा प्राचीनतम जुब्बल रियासत का मंदिर परिसर गिरि गंगा विराजमान है ।
सम्राट चन्द्रगुप्त , प्रियदर्शी अशोक महान तथा शेरशाह सूरी ने यहीं से आज के समग्र भारत की रचना की ।
कल्लार में भोजन कक्ष , शौचालय , चेंजिंग रूम , वन संसाधन विक्रय केन्द्र , टेलिफोन बूथ , पार्किंग स्थान आदि की सुविधा उपलब्ध हैं ।
रामराजा के अयोध्या से ओरछा आने की एक मनोहारी कथा है ।
मोचू के सहारे नया वांगदी फोदरंग शहर बस रहा है ।
तेजी से पेशवा बाजीराव ने दिल्ली के बाहर बने कालकाजी मंदिर पर कब्जा कर अपना डेरा डाल दिया ।
यहाँ सूर्योदय और सूर्यास्त को देखकर आत्मा अनंत शांति से भर जाती है ।
यहाँ आपको रामगढ़ , नवलगढ़ , डुन्डलोड , मनदावा और चूरू जैसे शहरों के दर्शन होंगे ।
व्हेलों की समझदारी , उनकी आवाजों , उनके भोजन , व्यवहार आदि को लेकर कई शोध दुनियाभर में होते आए हैं ।
यहीं पर नूरजहाँ की माँ भी दफनाई गई थीं ।
1997 में बिहार विधानसभा ने झारखंड राज्य के निर्माण की अपनी स्वीकृति केंद्र सरकार को भेज दी थी ।
लद्‍दाख दक्षिणपश्‍चिम ग्रेट हिमालयन रेंज से जुड़ा है ।
रेणुका में आपने रात्रि विश्राम किया हो तो अगली सुबह नाश्ता कर हरिपुरधार के लिए रवाना हो सकते हैं ।
सोडियम , मैग्नीशियम क्लोराइड युक्त हवा , स्वास्थ्य कक्ष में दमा और एलर्जी के रोगियों को सुकून देती है ।
राजमार्ग - 8 पर ही आगे बहरोड़ से पहले एक मार्ग नीमराना की ओर जाता है , जहाँ सैलानी ऐतिहासिक इमारत में ठहरने का लुत्फ़ उठा सकते हैं ।
कोंकण रेलवे के कारण रेल से गोवा पहुँचना बड़ा आसान हो गया है ।
यह एक अत्यंत बड़ा गाँव है जिसमें एक वन विभाग का विश्रामगृह एवं खान - पान व अन्य सुविधाएँ उपलब्ध हैं ।
यहाँ पक्षियों की विविध किस्में देखने पूरे साल भर पर्यटक यहाँ आते रहते हैं ।
मिलग्रीस फर्नांडिस के बड़े भाई भी नेचर लवर थे ।
पर्यटन की दृष्‍टि से नया कुछ हो ही नहीं रहा ।
अठवाड़िया मंदिर भगवान राधा-कृष्ण का प्रसिद्ध मंदिर है ।
`` होटलों की बुकिंग गंगटोक से ही करा लें तो बेहतर रहेगा ।
रोहडू से चिड़गाँव , टिकरी तक बस का सफर है ।
सुबह-सुबह मैंने हॉलैंड के एक पर्यटक को गहरे ध्यान में बैठा देखा था ।
कई जगह हमें उनके पंजों के निशान भी दिखे , लेकिन टाइगर का दर्शन न मिलने से मैं उदास था ।
उकेरी गयी सुन्दर आकृतियों से सज्जित , पत्थर से बनी ’रेलिंग’ मन्दिर के परिसर में बोधगया की प्राचीनतम धरोहर हैं ।
जूनागढ़ जिले के उत्तर की ओर , समुद्र किनारे पर है पोरबंदर ।
देहरादून चकराता मार्ग पर 7 किलोमीटर दूर वन अनुसंधानशाला की सुंदर इमारत है ।
और दूसरा देहरादून से मसूरी , कैंप्टी फॉल , नौगाँव , नैनबाग से पुरौला तक जाता है ।
वन्यजीवन को देखने के लिए चीला में हाथी उपलब्ध रहते हैं ।
एक छोटे से रास्ते द्वारा 60 कि.मी. की दूरी पर मधुमलाई शिकार सेन्क्चुअरी वन्य प्राणियों के दर्शन करने के लिए अति उत्तम स्थल है ।
गुप्‍त गोदावरी में दो प्राकृतिक गुफाएँ हैं जहाँ जल निरन्तर प्रवाहित रहता है ।
बैसाखी पर डांडा नागराजा में एक परंपरागत भव्य मेले का आयोजन होता है ।
पार्किंग - तट के पास 7000 वर्ग मी. विस्तार में पार्किंग स्थान है ।
इस स्मारक की नक्काशी और इस पर बने विजय चिन्ह दर्शनीय हैं ।
इस मेले में ’ संत रामदेव ’ की पूजा-अर्चना होती है ।
एक इतना विशाल फव्वारा ( और यूरोप में सबसे बड़ा भी ) जो हवा में 140 मीटर ऊपर से पानी को नीचे फेंकता है ।
इसके बाद जर्मनी , ब्रिटेन , अमेरिका और इटली के सैलानी राजस्थान को पसंद करते हैं ।
कोणार्क , भुवनेश्‍वर से 65 किलोमीटर दूर है ।
यहाँ का नजारा भी मन को छू जाता है ।
गोवा की मशहूर नदी खांडेपार है ।
बुद्ध के निर्वाण प्राप्त कर लेने के एक सौ वर्षों के बाद द्वितीय बौद्ध संगीति का स्थान भी वैशाली ही था ।
पंच केदारों में से रुद्रनाथ गोपेश्‍वर से केवल 12 मील दूर है ; किंतु वह पगडंडी का कठिन मार्ग है ।
भोजपुर में ठहरने हेतु कोई निजी होटल , लॉज नहीं है ।
इनमें 1 . राजाजी राष्‍ट्रीय पार्क , 2 . सौंग नदी का तट क्षेत्र , 3 . कांसर वन क्षेत्र , 4 . छिद्दरवाला वन क्षेत्र , 5 . टोया नदी स्वच्छ जल वन क्षेत्र , 6 . आर्किड का वन क्षेत्र , आदि प्रमुख पक्षी निहार क्षेत्र हैं ।
यहाँ से माण्डू का दृश्य खूबसूरत दिखायी देता है ।
अगर आप इस बार सर्दियों की छुट्‍टियों में रोमांच का रंग घोल देना चाहते हैं तो जम्मू - कश्मीर चले जाइए ।
तानसेन समाधि पर प्रतिवर्ष नवंबर - दिसंबर में उस महान संगीतकार की स्मृति में एक राष्ट्रीय संगीत समारोह का भी आयोजन किया जाता है ।
अब यहाँ नेहरू जी का संग्रहालय बना हुआ है ।
दिल्ली से लगभग 200 किलोमीटर की दूरी पर स्थित आगरा एक ऐतिहासिक पर्यटन स्थल है ।
संकट मोचन हनुमान मंदिर की शिमला से दूरी 5 कि.मी. है ।
उन्होंने क्षत्रिय समाज की खन्ना , सेठ , मेहरा और कपूर बिरादरी से आग्रह किया कि माघ महीना चालू है ।
यहाँ की मूँगे की चट्‍टानें और मछलियाँ पर्यटकों के आकर्षण के केंद्र हैं ।
फिर इसे घिरनी द्वारा उपर उठाया जाता जो महल परिसर के विभिन्न हिस्सों में काम आता ।
लाहुल का मुख्यालय केलांग है और स्पिति का मुख्यालय काजा है ।
जैसा कि आमतौर पर किसी भी ऊँचाई वाले इलाके ( 13 - 14 हजार फुट से ऊपर ) में जाने के लिए जरूरी होता है , अपने शरीर को यहाँ के मौसम के हिसाब से ढ़ालने ( एक्लीमेटाइजेशन ) के लिए हमें यहाँ दो दिन रुकना था ।
इनकी अपनी कोई मूल लिपि नहीं है ।
वैष्णव मंदिर का तोरण सफ़ेद संगमरमर का बना है और उसके दोनों ओर हाथी की विशाल प्रतिमाएँ हैं ।
पुलगा एवं खीरगंगा 16 कि.मी. की दूरी पर स्थित है ।
ये टूर आमतौर पर चार दिन से लेकर दो हफ्तों तक के समय के लिए तैयार किए जाते हैं और इस दौरान पर्यटकों को अलग-अलग जगहों पर ले जाया जाता है ।
रामगढ़ शहर वर्ष 1940 में ऑल इंडिया कांग्रेस सेशन का स्थल रह चुका है ।
आउट एन अबाउट अब दुनियाभर में लोकप्रिय है , न केवल एक रिसॉर्ट के रूप में बल्कि दुनियाभर में पेड़ों पर आशियाना बनाने के शौकीन लोगों के लिए एक मार्गदर्शक के रूप में ।
पेमेंगसे के पास राबडेंसे कभी सिक्‍किम की राजधानी थी ।
भद्रा की रथिकाओं की तीन शाखाएँ हैं - पत्रवल्ली , नागपाश और रुप शाखा ।
यहीं पर प्रसिद्ध महानलेश्‍वर मंदिर है ।
फिर योजना बनाकर उन स्थलों का चयन करें , जो पास-पास हों और जिन्हें एक दिन में ही देखा जा सके ।
यहाँ के पूजा स्थलों में हिन्दुओं का कालीबाड़ी मंदिर , कृष्णा मंदिर , जाखू स्थित हनुमान मंदिर तथा संकट मोचन , तारादेवी मंदिर बालजीस के पास ; शिव मंदिर , धेंगू माता मंदिर संजोली तथा कामना देवी मंदिर , बेयलूगंज में स्थित हैं ।
6 किलोमीटर लंबी और 3 किलोमीटर चौड़ी झील के किनारों पर हरे - भरे बगीचे अपनी रौनक बिखेर रहे हैं ।
मजे से हम उसके बंगले के दरवाजे से अंदर हाथ बढ़ाकर महज पचास मीटर दूर बगीचे व बरामदे के फोटो खींच रहे थे ।
इस पर्यटन स्थल के आस-पास सह्याद्रि की हरी-भरी पहाड़ियाँ मनोरम नजारा पेश करती हैं ।
सभी महत्त्वपूर्ण कार्य प्रात: ही कर लेने का प्रयास करें ।
कालांतर में स्थानीय लोगों ने अपनी अपनी आवश्यकतानुसार चबूतरे के पत्थरों को बटोरना शुरू कर दिया और कुछ क्षति भी पहुँचाई ।
शिव मंदिर से एक किलोमीटर की दूरी पर खूबसूरत जैन मंदिर है ।
प्रताप विलास पैलेस की रूपरेखा ’स्टीवेंस’ ने तैयार की थी ।
लेह क्षेत्र में बौद्ध आबादी अधिक है और आगे कारगिल में मुसलिम ।
यहाँ एक पत्थर के नीचे से पानी निकल रहा था ।
पहले लखनऊ का नाम लक्ष्मणपुरी फिर लखनपुरी और बाद में लखनऊ हो गया ।
’ सतपुली ’ कोटद्वार - पौड़ी मोटरमार्ग पर बसा एक खूबसूरत व्यापारिक केंद्र है ।
सारे शरीर पर सिहराती नमी वही है ।
अब स्विट्जरलैंड टूरिज्‍म ने लोगों को कम बजट में भी खास सुविधाएँ देने के अरेंजमेंट किए है ।
राज्यों के पैवेलियन में दर्शक वहाँ के विशेष परिधान और हस्तशिल्प जैसी वस्तुएँ खरीद सकते हैं ।
वहीं इस मन्दिर के गर्भगृह में जाने के लिए नीचे उतरना पड़ता है ।
कृष्णपुरा की छत्रियाँ - उन्नीसवीं सदी में खान और सरस्वती नदियों के तट पर स्थित ये छत्रियाँ होलकर शासकों की वास्तुकला का अनुपम उदाहरण हैं ।
बच्चों व वरिष्‍ठ नागरिकों के लिए खास आयोजन होते हैं ।
बंगलौर - मैसूर राजपथ पर स्थित कर्नाटक की पहाड़ियाँ चट्‍टानों पर चढ़ने के लिए एक अच्छी दावत का आग्रह कर रही है ।
कैसल यानी किले में ही हिमाचल प्रदेश पर्यटन निगम का होटल है ।
इनमें से कुछ प्रजातियों के वृक्ष 90 मीटर तक ऊँचे होते हैं ।
यही कारण है कि लोग दूरदराज से इस द्वीप पर मौज - मस्ती करने तथा यहाँ के जायकेदार व्यंजनों का लुत्फ़ उठाने आते हैं ।
लेकिन रंगबिरंगी चट्टानें और उनसे बनकर नीचे सरकने वाली रेत नए - नए रूप बना कर पर्यटकों को मोहित करती है ।
मन्दिर के गर्भगृह में बुद्ध की एक स्वर्णमंडित प्रतिमा स्थापित है ।
जमैका के दक्षिणी तटीय क्षेत्रों में भी बहुत से पर्यटक स्थल हैं ।
स्थान की पवित्रता को कायम रखने के लिए मार्ग में जुआ , ताश आदि न खेलें , धूम्रपान न करें अथवा पान न खाएँ ।
पचमढ़ी कैसे घूमें ?
बेदी पोर्ट से 16 किलोमीटर की दूरी पर स्थित पायरटन द्वीप समुद्री जीवों के साथ-साथ अपने अद्वितीय प्राकृतिक सौन्दर्य के लिए भी विख्यात है ।
इसकी परतें एक के ऊपर एक करके जमती जाती हैं ।
स्टैप असाइड` चौरास्ता के करीब स्थित है ।
दिल्ली से चंडीगढ़ 249 कि.मी. दूर है ।
ताजमहल शुक्रवार को छोड़कर प्रतिदिन प्रात: छह बजे से लेकर रात्रि के 7:30 बजे तक खुला रहता है ।
इन दिनों मुम्बई में लड़के-लड़कियाँ जमकर डांडिया खेलते हैं ।
अचानक घड़ी पर नजर गई तो हम चौंक पड़े ।
हर साल इस महोत्सव का समापन कार्तिक पूर्णिमा पर होता है जब वाराणसी में देव दीपावली मनाई जाती है ।
दोस्तो , तुम्हें यह जान कर हैरानी होगी कि नीलगिरी में 2,700 से भी ज्यादा किस्म के फूल वाले पेड़ - पौधे उगते हैं ।
बाद में पौराणिक युग की उसी वेदी पर बीसवीं शताब्दी के महान ॠषि व आध्यात्मिक पुरुष श्री अरविंद की समाधि की स्थापना हुई ।
मुख्य कक्ष की दोनों छतें भी त्रिकोणीय बाँगलादार है ।
इसके दाहिनी तरफ भीतरकनिका पक्षी विहार है ।
भट्‍टी के निचले हिस्से में 72 फुट लम्बी एक सुरंग है जो ’ बरनॉली ’ के कम वायु दबाव के सिद्धान्त पर काम करता है ।
बिहार का तात्पर्य बौद्ध भिक्षुओं के भ्रमण से है ।
मैंने पहली बार सचमुच की तोप देखी ।
मनाली से लेह तक 475 किलोमीटर का लंबा रास्ता दुनिया का सबसे रोमांचक बसमार्ग है ।
उल्लेखनीय है कि ’ खन्ना बिरादरी ’ के कुलदेव श्री बाबे लालू जसरायजी का प्राचीन मंदिर ’ दिपालपुर ’ ( अब पाकिस्तान ) में स्थित है
अगर आप समय पर नहीं आए , तो आपकी जगह किसी नए यात्री को मिल सकती है और आपको टर्मिनल पर दूसरी बस का इंतजार करना होगा ।
कर्वी , दिल्ली - झाँसी और वाराणसी रेलमार्ग पर स्थित है ।
पिंजौर गार्डन की मखमली घास और रंग-बिरंगे फूल पर्यटकों को बरबस ही आकर्षित करते हैं ।
गोम्पा की छत से यह देख कर महसूस हुआ काश ! यहाँ आधुनिक सभ्यता न होकर पारंपरिक सभ्यता ही बरकरार रहती तो …… कितना अदभुत नज़ारा देखने को मिलता ।
आरक्षित वन प्रदेश के एकदम निकट जवाहर पर्वत पर स्थित पद्‍मजा नायडू प्राणि उद्यान संसार के सबसे अधिक ऊँचाई पर स्थित चिड़ियाघर में से एक है ।
भट्‍टी के दोनों ओर दो खिड़कियाँ बनी हैं जिससे धातु को विभिन्न अनुपात में भट्‍टी में डाला जाता था ।
सांची का स्तूप , खजुराहों का विश्‍वविख्यात मंदिर , मान्डू का किला प्रदेश की महान कलाकृतियों के कुछ नमूने हैं ।
अपने पसंदीदा स्थलों पर घूमना सभी का सपना होता है ।
बाहू गढ़ के पीछे बाइपास रोड पर तवी नदी के किनारे शहर का प्राचीन महामाया मंदिर है जिसके चारों तरफ सिटी फॉरेस्ट है ।
देहरादून से सहस्त्रधारा की दूरी 14 किलोमीटर की है ।
हिमवाद गोपालस्वामी पर्वत की यह यात्रा गोपालपुरा के पूर्वी भाग से शुरू की जा सकती है ।
गुगामल राष्‍ट्रीय उद्यान के वनों में मिली - जुली प्रजाति तथा सागवान के वृक्ष मिलते हैं ।
कैसे जाएँ :- नजदीकी हवाई अड्डा पुणे 56 कि.मी. है ।
उन्हें दुनिया के खूबसूरत डेस्टिनेशंस और वस्तुएँ बेहद लुभाती थी ।
एक अनुमान के मुताबिक एक सदी से भी पुराने इस जलसे को हर साल दस लाख लोग सड़कों के किनारे खड़े होकर और चालीस करोड़ से ज्यादा टीवी पर देखते हैं ।
ग्वालियर में अनेक राजवंशों ने राज किया जिनमें प्रतिहारों के महान राजपूत कुल , कुछवाहा वंश के सम्राट और स्मारकों के इस नगर पर अपनी राज की अमिट छाप छोड़ी ।
सिंगापुरियों के लिए कई कड़े प्रतिबंधों के बीच आम लोगों के लिए खोलते हुए इसका लक्ष्य विदेशियों को अपनी ओर खींचना है ।
आपको पर्वतीय चोटियों पर या बर्फीली शिखरों पर हेलीकॉप्टर द्वारा गिराया / छोड़ दिया जाता है ।
औली के ढलान बर्फ से लदे रहते हैं जिन पर स्कींइंग के दीवाने अपने करतब दिखाते हैं ।
कहते हैं कि इस पानी की चाय बनाई जाए तो आम पानी की चाय से आधी चीनी डालकर भी दो गुना मीठी हो जाती है ।
राष्‍ट्रीय संग्रहालय जनपथ पर स्थित है ।
थानजिंग की ओर बढ़ते हुए हमें नरसिंह पर्वत और पंडिम शिखर के भव्य दर्शन हुए ।
इसे देखते हुए टेम्पल गाइड योजना जल्द शुरू करने का प्रयास होगा |
उसने भी इसका उपयोग झरोखा दर्शन के लिए किया ।
ड्यून सफारी का आनंद उठाने के लिए लोग पहले दुबई का रुख करते थे , लेकिन अब लोग जैसलमेर में भी इसका आनंद ले सकते हैं ।
यहाँ का अग्निगढ़ किला सब से सुंदर पर्यटन स्थल है ।
विक्रमशिला का निकटतम विमान पत्तन - जयप्रकाश नारायण अन्तरराष्ट्रीय विमान पत्तन , पटना ( 291 कि.मी. ) है ।
श्‍वेताम्बर जैन मंदिर लगभग 800 वर्ष पुराना है ।
यूँ तो आज ’ ऊपरकोट ’ किला खंडहर में तब्दील हो चुका है ।
यह सबसे नया मन्दिर है ।
चीते के अलावा हाथी , जंगली बिल्ली , खरगोश , चीतल , सांभर , हिरन , लंगू , नीलगाय , भेड़िए , तेंदुए , ऊदबिलाव , काला भूला ।
आम , चीकू , केले , संतरे , पपीते , अमरूद और भी कई प्रकार के फल यहाँ होते हैं ।
अगर पुडुचेरी की हैरिटेज बिल्डिंग्स की चर्चा की जाए , तो एक पूरी किताब लिखी जा सकती है ।
इनमें से कुछ पक्षी देश के अन्य भागों से आते हैं तो कुछ बाहर के देशों से यहाँ आकर डेरा डालते हैं ।
एक कथा के अनुसार ब्रह्मा तथा ऋषियों ने शेषनाग से प्रयाग के तीर्थराजत्व के विषय में प्रश्न किया ।
पटना सड़क मार्ग से दिल्ली से - 1015 कि.मी. , कोलकाता से - 556 कि.मी. , मुम्बई से - 1802 कि.मी. दूर है ।
प्राचीन धर्मग्रंथों व पुराणों में छिन्न मस्तिका देवी के निवास के लिए मुख्य लक्षण यह माना गया है कि वह स्थान चार शिव मंदिरों से घिरा होगा ।
पेरियोकेनाल तथा देवीकुलम होते हुए मुन्नार पहुँचने में मात्र ढाई-तीन घंटे का ही समय लगता है ।
इसी परंपरा का निर्वाह इस जात में भी किया गया , जिसका उल्लंघन 1987 की राजजात में हुआ था ।
रोमानिया का क्षेत्रफल 2,37,500 वर्ग किलोमीटर है जो हमारे आंध्रप्रदेश से भी छोटा है ।
फूलों की घाटी राष्‍ट्रीय उद्यान से निकटतम हवाई अड्डा लगभग 310 किलोमीटर दूर देहरादून ( जौलीग्रांट ) में है ।
झाँसी शहर अपने इतिहास के लिए प्रसिद्ध है और इसे नाम व मान देने में रानी लक्ष्मीबाई ने अहम भूमिका अदा की थी ।
इसके अलावा वडोदरा में पर्यटक गेस्ट हाउस व धर्मशालाओं की भी व्यवस्था है ।
पूर्व दिशा में लगभग 3 कि.मी. की दूरी पर बुरहा में कई स्थल हैं जहाँ कभी अनगिनत चैत्य तथा विशाल बौद्ध विहार अवस्थित थे ।
सेंट फ्रांसिस चर्च के पिछवाड़े मौजूद कॉन्वेंट को अब पुरातात्विक संग्रहालय बना दिया गया है ।
हाल के वर्षों में मैसूर चिड़ियाघर के प्रशासकों ने पास की काफी भूमि अर्जित कर ली है ।
इसकी तैयारी जोर-शोर से जारी है |
ऊँची पहाड़ियाँ की बर्फ पिघलने से यहाँ पर शीत लहर चलने लगती है ।
चेतिया राजाओं के समय उत्‍तर - पूर्वी पहाड़ियों में इस देवी की दूर-दूर तक मान्यता थी ।
हिमाचल प्रदेश पर्यटन विकास निगम प्रतिवर्ष 7 से 15 दिन का स्कीइंग कोर्स संचालित करता है ।
इतिहास और प्राचीन वास्तुकला की चमक यहाँ इस प्राचीन गाँव में सजीव हो जाती है ।
कुसुमपुर , पुष्पापुर , पाटलीपुत्र , अजीमाबाद और अब इसका नाम पटना पड़ा है ।
इसी पार्क में चार बीयर गार्डन भी हैं ।
अब नौसेना के अधीन , कभी अंग्रेजों व जापानियों की राजधानी रहा रौस आईलैंड पोर्ट ब्लेयर का पड़ोसी है ।
सरयू के तट पर भूकम्प का प्रभाव वैसा ही रहा , जैसाकि हमने इलाहाबाद में भूकम्प के समय देखा था ।
उदयपुर को झीलों के शहर की संज्ञा दी गई है ।
जनाना शाही भोजनशाला :- 17वीं सदी की इस भोजनशाला में तत्कालीन जीवन शैली को दिखाने का प्रयास किया गया है ।
यहाँ तीर्थयात्रियों के लिए यदि बद्री - केदारनाथ तथा यमुनोत्री - गंगोत्री जैसे तीर्थ हैं तो पर्वतारोहियों के लिए अनेक पर्वत श्रृंखलाएँ भी हैं ।
कुछ इसे धरती के सम्मिलित उठाव का नतीजा मानते हैं तो कुछ के लिए ये तीनों वजहों का सम्मिलित परिणाम भी है ।
नैनीताल से कुछ दूर मुक्‍तेश्‍वर , चौकोरी और कौसानी नामक छोटे से हिल स्टेशन हैं ।
कुछ विदेशी सैलानी ऋषिकेश के आश्रमों में रहकर आत्मिक शांति पाते हैं ।
ब्रह्मा मंदिर का निर्माण 925 ईसवी में माना जाता है ।
पृष्ठभूमि में चाँदी से चमकते खूबसूरत पहाड़ हैं , जिनका सौंदर्य शाम की लालिमा में और भी निखर जाता है ।
आश्‍चर्य की बात यह है कि इस अभियान के दो सदस्यों ने त्रिशूल शिखर से पैराग्लाइडिंग भी की थी ।
ऐसे ही खास आश्‍चर्यों में चॉकलेट हिल्स भी शामिल हैं ।
इन्हें स्तूपों के चारों और प्रदक्षिणा करके मन्दिर में रख दिया जाता है ।
काशीपुर का पुराना किला उज्जैन कहलाता है ।
सेब के बागान तथा लकड़ी की छतों वाले मकानों का सिलसिला जत्से गाँव तक मिलता है ।
कहा जाता है कि सूर्य मंदिर का शिलान्यास 9वीं सदी में केसरी वंश के किसी राजा ने किया था ।
छत पर लटकते झूमर स्टलेगटाइट , जमीन से ऊपर जाते स्तंभ स्टलेगमाइट एवं छत एवं जमीन से मिले बड़े-बड़े स्तंभ ड्रपिस्टोन कहलाते हैं ।
’ ऊपरकोट ’ में बने पुराने 2 कुएँ , मस्जिद और बौद्धकालीन गुफाएँ देखने योग्य हैं ।
गौरतलब है कि स्कॉटलैंड यूनाइटेड किंगडम का तीसरा आईलैंड है ।
सिंधु नदी के किनारे बसे इस प्राचीन शहर का रूप अब आधुनिक हो चुका है ।
कुछ-कुछ समय के लिए कई लोगों ने इसे अपना घर बनाया ।
चांशल घाटी धरती पर एक स्वर्ग है ।
इस वीकएंड में महाशिवरात्रि है , जिस वजह से शुक्रवार की छुट्‍टी को मिला कर तीन दिन की छुट्‍टियाँ मिल रही हैं ।
ग्लेशियर को पार करते समय दल के सदस्यों को अपने आपको एक रस्से में बाँध लेना चाहिए ।
यह हमारे पुराने खगोल विज्ञान का अनुसंधान केंद्र है ।
जेल जैसा ही एक दूसरा महत्त्वपूर्ण संग्रहालय है ’ रंगभेद संग्रहालय ` जो उन दिनों की याद ताजा कर देता है जब गोरों ने अश्‍वेत लोगों को जानवर से भी बदतर स्थिति में पहुँचा दिया था ।
जैसलमेर के पास ’ अकल ’ ( काष्‍ट ) जीवाष्‍म उद्यान 180 लाख वर्ष पुराने जीवाष्‍म के लिए जाना जाता है ।
ग्यानिमा में हमें कई दिन रहना है ।
कमला नेहरू पार्क में स्थापित बूट घर बच्चों को बहुत ही पसंद आता है ।
इसी तरह चिड़िया का भी एक बड़ा ही सुंदर घोंसला यहाँ है , जिस पर खुद - ब - खुद ध्यान अटक जाता है ।
कल प्रात: मेलबोर्न को जाना था ।
हाथी के बच्चों में पिछली बार सिर्फ ’ गौरी ’ ने शिरकत की थी , लेकिन इस बार गौरी के साथ बेबी एलिफेंट ’ मुस्कान ’ भी महोत्सव का हिस्सा बनने जा रही है ।
इस स्थान पर सती के वक्ष [ स्तन ] गिरे थे ।
राजघराने ने अपनी अनेक इमारतें स्कूलों एवं सरकारी इमारतों के रूप में दान कर दी हैं ।
दक्षिण-पूर्व रेलवे से कटनी-बिलासपुर रेलमार्ग पर पेंड्रा रोड और शहडोल निकटतम रेलवे स्टेशन हैं ।
हिमाचल की कुल्लू व कांगड़ा की घाटियाँ और मनाली जैसे पहाड़ी स्थलों का सौंदर्य एवं आकर्षण कश्‍मीर घाटियों से भी अधिक है ।
मगर आपको एक बार यहाँ जरूर आना होगा ।
विद्युत व्यवस्था अभी गाँव में नहीं है ।
अगर आप ट्रेन से यहाँ पहुँचना चाहते हैं तो दिल्ली से रामनगर के लिए 5013 रानीखेत एक्सप्रेस पुरानी दिल्ली रेलवे स्टेशन से रात 10.45 बजे चलती है , जो अगले दिन सुबह 5 बजे यहाँ पहुँच जाती है ।
भरतपुर के सूरजमल जाट का किला लोहागढ़ दुर्ग परंपरा में आखिरी है ।
प्रकृति की महिमा के विभिन्न रंग - बिरंगे , गहरे लाल व हल्के नीले के सम्मिश्रण सुदूर पहाड़ों की हरियाली में छिपे हुए हैं ।
सर्दी के मौसम में सैलानी यहाँ बर्फ़ के खेलों का मजा लेते हैं ।
सुंदर प्राकृतिक पर्वत पर बहती कल-कल करते हुए बहते झरने , घने जंगल , चहकते पक्षी , बहती नदियाँ इस स्थान पर स्थित हैं ।
वे इस सोच में पड़ गए कि युद्ध में मारे गए असंख्य कुटुम्बियों , बंधुओं व निर्दोष लोगों की आत्मा की शांति के लिए क्या उपाय या संस्कार किया जाए ।
दुर्ग के अन्दर राजगद्‍दी पर रानी अहिल्याबाई की प्रतिमा रखी हुई है ।
यहाँ का वन्य जीवन , पशु पक्षी , लुभावने पेड़ पौधे , जड़ी बूटियाँ , सुगंधित पौधे , वनफूल , धरती पर पाए जाने वाले आर्किडों की अनेक प्रकार की प्रजातियाँ किसी स्वर्ग की परिकल्पना से कम नहीं हैं ।
होटल से व्यास नदी का विहंगम दृश्य दिखाई देता है ।
इस नगर का नाम ’ दुर्ग ’ उस किले के नाम पर ही पड़ा ।
मौसम साफ होने पर रोहतांग पास से पीरपंजाल श्रृंखला में स्थित ’ सोनापानी ग्लेशियर ’ नजर आता है ।
उनके दो गोम्पा यहाँ हैं ।
8वीं शताब्दी की शिखर शैली के स्थान पर गुंबदाकार नया शिखर बनाया गया है ।
काफी कम ग्रामीण थे ।
मनयारा नेशनल पार्क से हम लौटने को ही थे कि हमारी साध पूरी हो गई ।
खूबसूरत प्राचीन पारंपरिक चित्रों से सुसज्जित सेंट फ्रांसिस चर्च बेहद खूबसूरत है ।
यहाँ शॉपिंग करना विशेष आनन्द का एहसास कराता है ।
अपने अद्‍भुत पिरामिडों के लिए मिस्र दुनियाभर से लोगों को अपने यहाँ खींचता है ।
वैसे , इन शानदार बंगलों में आप कैंप फायर वगैरह का खूब मजा ले सकते हैं ।
इस बार से मेले में प्लास्टिक बैग्स का प्रयोग नहीं होगा ।
दूर-दूर तक हरियावल जंगल , पेड़-पौधे और वनस्पति धरती पर हरा गलीचा बिछा होने का भ्रम पैदा करती है ।
पहले से जो बुकिंग थी , वह भी रद्द कर दी गई ।
तमाम दीर्घाओं वाला यह ललित कला केंद्र सिडनी आने वाले पर्यटकों का सबसे पहला आकर्षण भी है ।
गुरहाड़ थरोच से 8 कि.मी. की दूरी पर घने जंगलों के बीच बसा सुंदर गाँव है , जो अपने अनुपम सौंदर्य एवं प्राकृतिक वैभव के लिए अत्यंत लोकप्रिय गाँव है ।
एक ऐसी जगह , जहाँ पत्थर गाते हैं और पेड़ सुनते हैं , जहाँ चट्‍टानों के संगीत के बीच सूर्य जागता है और सोता है ।
कहा जाता है कि मुगल सम्राट अकबर के सिपहसालार राजा मान सिंह द्वारा छोटी पटन देवी मंदिर की मूर्ति की स्थापना की गई थी ।
एक होटल जो चलता रहता है ।
अपनी जीप की सीटी न बजाएँ , रेडियो / ट्रांजिस्टर या टेपरिकार्डर को न बजाएँ और ना ही गाना गाएँ या चिल्लाएँ ।
यदि आप भारतीय व्यंजनों का स्वाद लेना चाहते हैं तो यहाँ भारतीय भोजन की भी पूरी व्यवस्था है ।
मकाऊ में कुछ ज्यादा , क्योंकि उन्होंने पुर्तगाली अवशेष और संपर्क को पर्यटन के आकर्षण में बदल दिया है ।
राजस्थान का सबसे शुष्‍क स्थान फलौदी ( जोधपुर ) है ।
यह शहर अपनी छटा एवं व्यापारिक उपलब्धियों के लिए सभी जाति एवं धर्मों के बीच अत्यंत लोकप्रिय व्यापारिक केंद्र था ।
गाईड व उसके साथियों ने आईस एक्स से बर्फ काट कर मार्ग बनाना प्रारंभ किया ।
जीवाश्म राष्‍ट्रीय उद्यान में पहुँचने के लिए सबसे निकटवर्ती रेल शीर्ष और हवाई अड्डा जबलपुर में हैं , जो उद्यान से 37 किलोमीटर की दूरी पर है ।
भव्य हनुमान मंदिर इलाहबाद किले के पास स्थित है ।
कारला गुफा मुख्य सड़क से डेढ़ किमी. दूर व लोनावला से 12 किमी. की दूरी पर स्थित है ।
बोरा बाजार से आप मिजोरम के पारम्परिक परिधान व अन्य सजावटी वस्तुएँ खरीद सकते हैं ।
सूर्यास्त स्थल मेगनोलिया पॉइन्ट के नाम से भी जाना जाता है ।
यहाँ की झीलें प्राचीन नाग झील का हिस्सा हैं ।
धरती के कुछ भू-भाग ( लैंडस्केप ) ऐसे हैं , जिन्हें देखने पर लगता ही नहीं कि ये धरती के ही हिस्से हैं ।
एक बार आपने यदि इनके सौंदर्य का रसपान कर लिया तो आप इनमें खोकर रह जाएँगे यह हमारा वादा है ।
कालाढुंगी में जिम कार्बेट साहब का म्यूजियम है , जहाँ उनकी निजी जिंदगी से जुड़ी कुछ अहम चीजें रखी हैं ।
अन्तिम दिन प्रतिमाओं को जुलूस में निकाला जाता है तथा नदियों में प्रवाहित किया जाता है ।
श्रद्धालु परिक्रमा की प्रथा का पालन करते हैं इस विश्‍वास से कि भगवान राम उनकी भक्‍ति से खुश होकर भक्‍तों की मनोकामना पूर्ण करेंगे ।
हजारीबाग-पटना मार्ग में सालपर्णी स्थित है ।
इसी तरह सागबयान पीक नाम का रिसॉर्ट भी प्रसिद्ध है ।
यहाँ घने छायादार पेड़ों के नीचे कक्षाएँ लगा करती थीं ।
यही परंपरा आगे जाकर ममर्स परेड में बदल गई ।
उत्तरकाशी मुख्य बाजार के बीचों-बीच से जड़भरत को एक गली जाती है ।
स्वतंत्रता प्राप्‍ति के बाद 1951 में गठित भारतीय वन्य जीवन बोर्ड ( इंडियन बोर्ड फॉर वाइल्ड लाइफ ) ने देश के बड़े शहरों में चिड़ियाघरों की स्थापना की सिफारिश की ।
इनमें बड़ी संख्या विदेशी सैलानियों की है , जिन्हें पुष्कर खासतौर पर पसंद है ।
इस का अद्‍भुत प्रभाव पर्यटकों पर पड़ता है ।
156 एकड़ के विस्तार वाला यह मंदिर संसार का सर्वाधिक विशाल क्रियाशील मंदिर है ।
हमने झील के किनारे अच्छा खासा समय बिताया ।
लगभग 3 , 000 वर्ग किलोमीटर के क्षेत्र में फैले हुए इस पार्क में रेगिस्तानी लोमड़ी , काले हिरण , चिंकारा , रैत में फिसलने वाले सैड फिश , राज्यपक्षी गोडावण , करैत साँप आदि देखने को मिल सकते हैं ।
इसकी ऊपरी मंजिल पर बनी सुंदर बालकनी इसे अलग भव्यता प्रदान करती है ।
महापुण्य कमाने का लोभ भारतखंडे जम्बूदीप के निवासियों को इस प्रकार एक करता रहेगा ।
यहाँ के बाजार से तिब्बती सामान खरीद सकते हैं ।
यह परंपरागत द्रविड़ व आधुनिक वास्तुकला के बेजोड़ मेल का उत्कृष्‍ट नमूना है ।
इस राष्‍ट्रीय पुस्तकालय में कई भाषाओं की दुष्‍प्राप्य पुस्तकें हैं ।
260 स्तंभ एवं 15 विविध कलात्मक गुम्बदों वाली जुम्मा मस्जिद को पिछले दिनों आए विनाशकारी भूकंप से काफी नुकसान पहुँचा है ।
काले पत्थर से निर्मित भीमशंकर मंदिर में पंचमुखी महादेव हैं ।
इस प्रकार नर्मदा नदी के प्रवाह पथ में मध्यप्रदेश , महाराष्ट्र , और गुजरात राज्य पड़ता है ।
गोविंद सागर झील से एक बहुत बड़े भू-भाग को सिंचाई आदि की सुविधा मिलने लगी है ।
थाई फूड , हाथी की सवारी और पहाड़ों पर चढ़ाई यहाँ का खास आकर्षण है ।
महेश मूर्ति अर्थात वामदेव , शैली की दृष्टि से 15वीं शताब्दी के बाद की प्रतीत होती है ।
आँचर झील के सामने ग्लेशियर का भी दृश्य मोहक है ।
श्रीनगर से 22 कि.मी. की दूरी पर 5,500 फीट की ऊँचाई पर निचली दाचीगाम क्षेत्र स्थित है ।
सुअरों के लंबे दाँत उन्हें भयानक बना रहे थे ।
दर्शनों की प्रतीक्षा करने वाले यात्रियों के मनोरंजन के लिए धार्मिक फिल्मों के प्रदर्शन की व्यवस्था की गई है ।
लिहाजा उसके लिए शरीर को तैयार करना होता है ।
डोंड्रा हेड के निकट ही बुद्ध की एक बड़ी प्रतिमा भी है जो श्रीलंका की सबसे ऊँची बुद्ध प्रतिमाओं में से एक मानी जाती है ।
नारियल के महालंबे व सुपारी के दुबले पतले सीधे खेत हैं यहाँ ।
7वीं से 15वीं सदी के अंतराल में चित्तौड़ निरंतर मंदिर एवं अन्य वास्तु निर्माण जीर्णोद्धार आदि गतिविधियों का प्रमुख केन्द्र था ।
लगभग 4 कि.मी. लम्बे मुष़प्पिलंगाडु बीच के समुद्र तट पर वाहन द्वारा यात्रा करने की अनुभूति विलक्षणीय है ।
उन्होंने बताया कि जो चीनी अपनी विपन्नता के कारण मकाऊ नहीं आ पाते , वे एक विशेष स्टीमर से मकाऊ को घेर रही नदी में दो घंटे की यात्रा करते हैं ।
यहाँ का सबसे नजदीकी एयरपोर्ट चेन्नै है ।
डाचीगाम राष्‍ट्रीय उद्यान का क्षेत्रफल 141 वर्ग किलोमीटर है ।
इस मेले में राजस्थान से ही नहीं , वरन् इसकी सीमा से सटे उत्तर प्रदेश एवं मध्य प्रदेश से भी हजारों श्रद्धालु माँ कैला देवी के दर्शनों हेतु भारी संख्या में जुटते हैं ।
उत्तराखंड में भरपूर चिनार होने के बावजूद यहाँ के चिनार को कश्मीर की तरह न तो महत्त्व मिला न ही प्रसिद्धि ।
समय भी बीत रहा था ।
रामपुर गाँव में 8 फीट ऊँचे टीले पर एक मुस्लिम संत की कब्र है ।
इसके अलावा भावनगर में रेल व बस मार्ग द्वारा भी आसानी से पहुँचा जा सकता है ।
ऐसा लगा जैसे अंधेरी सुरंग में भटकने के बाद जैसे कोई चमकीली रोशनी के बीच आ गया हो ।
इस समग्र नीति में आधारभूत संरचनाएँ , आवागमन , मानव संसाधन के विकास , भूमि , पर्यटन सुविधाएँ , प्राइवेट सेक्टर पार्टिसिपेशन , विभिन्न प्रकार के पर्यटन , नई तकनीकों का विकास आदि पर विशेष जोर दिया गया है ।
नाडौन में एक पुराना महल तथा शिव मंदिर है ।
मान्यता है कि आनंदपुर साहिब गुरुद्वारे में मत्था टेकने वाले श्रद्धालुओं की मुराद पूरी होती है ।
श्रीनगर से सात कि. मी. दूर आँचर अथवा खुशालसर झील भी दर्शनीय है ।
कोतवाली बाज़ार से समतल रास्ता स्थानीय देवी के चट्‍टानी मंदिर तक ले जाता है ।
सड़क मार्ग द्वारा बस या कार से ` शिलापत्थर ` होते हुए ` मालिनीथान ` पहुँचा जा सकता है ।
मध्य प्रदेश के माधव और बांधवगढ़ राष्‍ट्रीय उद्यानों में पर्यटकों की संख्या 5,000 से 10,000 के आस-पास है ।
खांडवी वन में भगवान परशुराम द्वारा स्थापित शिव बल्लभपुर नामक स्थान पर मुक्तेश्वर महादेव की पूजा यज्ञ तथा पतित पावनी गंगा में स्नान करने और वहाँ पिंडदान करने से सभी संस्कार पूर्ण हो जाएँगे ।
इन जेल - कोठरियों पर उन स्वतंत्रता सेनानियों को पूछताछ के लिए लाया जाता था जिन्हें ब्रिटिश इंटेलीजेंस खतरनाक कैदी मानती थी ।
नन्दादेवी की चोटी हमारी दाहनी ओर थी ।
भरतपुर का केवलादेव अभयारण्य , घाना पक्षी विहार भी राजस्थान की शान हैं ।
माल रोड से लेकर रोहतांग की चोटी तक मनाली समुद्रतल से 2,050 मीटर से लेकर 3,978 मीटर तक की ऊँचाई में फैला है ।
सन् 1952 में श्रीलंका के बौद्ध संघ द्वारा निर्मित बौद्ध मन्दिर में भगवान बुद्ध की प्रतिमा और बुद्ध के प्रिय शिष्य सारिपुत्र , मौढल्यायन की अस्थियाँ रखी हुई हैं ।
एक लाउंज कार है जिसमें हर प्रकार के पेय पदार्थों की भरमार है और महाराजा और महारानी नामक दो रेस्तराँ कारें हैं जहाँ कांटिनेंटल , भारतीय और राजस्थानी किस्म के उत्तम भोजन मिलते हैं ।
इस संबंध में कई प्रयोग किए जा चुके हैं ।
वैश्विक मंदी और दक्षिण एशिया में बढ़ते आतंकी खतरों के चलते पर्यटन व्यवसाय को गहरा धक्का पहुँचा है ।
इस काल में असंख्य दुर्लभ मूर्तियों को लुटेरे ले गये तथा कई महत्त्वपूर्ण बौद्ध मंदिर खंडहर मात्र रह गये ।
अब उसकी गति कम हो रही है ।
पुरी से विशाल चिलका झील थोड़ी दूरी पर है जहाँ नौका विहार के साथ-साथ वॉटलनेक डॉल्फिन देखने का आनन्द भी उठाया जा सकता है ।
यहाँ से आप टैक्सी या फिर बस के जरिए जैसलमेर पहुँच सकते हैं ।
कबीर चबूतरा नामक स्थल पर संत कबीर ने तपस्या की थी ।
धर्मशाला का अधिकतम तापमान जून में 38 डिग्री सेंटीग्रेड तथा न्यूनतम तापमान जनवरी में 0 डिग्री सेंटीग्रेड रहता है ।
आकार टेढ़े - मेढ़े और कभी-कभी तो हवा में तैरते हुए दिखाई देते हैं ।
देश में धरोहर पर्यटन ( Heritage Tourism ) को बढ़ावा देने के लिए तथा देश के समस्त प्राकृतिक सौंदर्य के स्थलों , वन एवं बियाबानों का पर्यटकों के उपयोग के लिए उपयोग करने के लिए एक रणनीति देश के पर्यटन विशेषज्ञों एवं योजनाकारों ने बनायी है ।
विश्‍व प्रसिद्ध रंगीन पक्षी मोनाल , रतनाल एवं पश्‍चिमी हिमालय का ग्रेट ट्रैगोपान यहाँ पाया जाता है ।
भीतर जाते ही ऐसा लगता है मानों किसी बर्फीली जगह आ गए हों ।
लाल किले में स्थित आर्कियोलॉजीकल म्यूजियम में मुगल काल की अनेक वस्तुएँ रखी हैं ।
यानी अगर आप एक रात में इस नज़ारे का आनंद न उठा पाएँ , तो अगली रात विकल्प के रूप में ज़रूर तैयार रखें ।
पटना के दक्षिणपूर्व में स्थित नालंदा के खंडहर आज भी अपने गौरवशाली इतिहास की कहानी बताते प्रतीत होते हैं ।
नेताजी सुभाष चन्द्र बोस आजाद हिन्द फौज का मुख्य कार्यालय यहीं था ।
किंवदंती यह कि यहाँ तांत्रिक तंत्र क्रियाएँ करते थे और 64 योगिनियों की पूजा भी उन्हीं के द्वारा होती थी ।
जहाँ भित्ति चित्रों में साहसिक रंग योजना के माध्यम से आध्यत्मिक विषयों की मार्मिक अभिव्यक्ति की गई है ।
आम यात्री के लिए मजा महँगा रहेगा ।
उसके बाद वो घर में ही अपने हाथों से सारी मिठाइयाँ बनाती हैं और अलग-अलग प्रकार के नमकीन बनाती हैं ।
पार्क की दलदल भूमि घनी घास से भरी हुई है तथा स्वाम्प हिरन के लिए यह एक अति उत्तम वास-स्थल बन जाता है ।
आप साल के किसी भी महीने में अपनी छुट्‍टियाँ बिताने यहाँ जा सकते हैं ।
रंगमण्डल भारत भवन में स्थापित एक पूर्णकालिक रेपर्टरी है , जिसने नाटक प्रेमी दर्शकों को , उनकी जिज्ञासाओं को शान्त करने का काम किया है ।
पृथ्वी की अतल गहराइयों में से चट्‍टानों के अपभ्रंश के माध्यम से गर्म पानी बाहर आता है ।
पेलिंग देश के उन चुनिंदा स्थानों से हैं जहाँ पर लाल पांडा का प्राकृतिक आवास है ।
पतली सी बलखाती नदी के दोनों ओर घाटी में बसी घनी आबादी हल्के ढलानों पर बहुत ऊपर तक फैली हुई है ।
ग्रेनाइट पत्थर से बनी बाड़ गुप्तकाल ( ईसा के बाद चौथी या पाँचवीं सदी ) की बतायी जाती है ।
दमन में 191 किमी का सड़क मार्ग है तथा दीव में 78 किमी तक लंबा सड़क मार्ग है ।
यही है पुतलीखोह ।
जिनकी सीढ़ियों का आरोहण करते समय ऐसी प्रतीति होती है मानो हम एक विस्मृतप्राय , किन्तु सुखद अनुभूति भरे युग के अन्दर... और अन्दर... प्रवेश करते चले जा रहे हों ।
वहाँ जाकर शरीर में दूसरी बार फिर तेल लगाया और अपने सब सामान का एक ऐसा बण्डल बनाया जिसे सिर पर उठा सकूँ ।
’ वर्जित नगर ’ में प्रतिमाएँ , यंत्र , घड़ियाँ , पशुपक्षियों की कृतियाँ बड़े-बड़े बर्तन पर्यटकों को आश्‍चर्यचकित कर देते हैं ।
मनोहर घाटी में स्थित नौकुचियाताल झील मछ्ली पकड़ने वाले सैलानियों को खास आकर्षित करती है ।
सन्‌ 1411 में अहमदशाह द्वारा निर्मित भद्र का किला शहर के मध्य में स्थित है ।
यह स्थान देहरादून - यमुनोत्री यात्रा मार्ग पर यमुना के बाईं ओर एक ऊँचे टीले पर स्थित है ।
चारों खापों के लड़ाके युद्ध के मैदान खोलीखांड और दुबाचौड़ के मैदान में परंपरागत युद्ध पोशाक और छतोलियों को हाथ में लिए ढोल नगाड़ों के साथ माँ बराही के मंदिर में पहुँचते हैं ।
गोवा के बोट फेस्टिवल में नाविक अपनी नावों को इस कदर सजाते हैं कि उनकी सुंदरता देखते ही बनती है ।
वहाँ से वापस आकर मैं यही दुआ माँग रहा हूँ कि उस खूबसूरत जगह की जिंदगी भी वैसी ही खूबसूरत हो जाए ।
महाभारत में इसे अहिछत्र कहा गया है , जो उत्तर पांचाल राज्य ( वर्तमान रूहेलखण्ड ) की राजधानी थी ।
साल के मध्य तक पर्यटन जगत में रौनक लौटने लगी |
विश्‍वामित्री नदी के किनारे पर स्थित ’सयाजी बाग’ वडोदरा रेलवे स्टेशन से मात्र एक किलोमीटर दूर है ।
कालका से चलकर यह टॉय ट्रेन 2076 मीटर की ऊँचाई पर स्थित शिमला पहुँचती है ।
शिवालिक पहाड़ियों का यह क्षेत्र पर्वतीय , मैदानी वनस्पतियों एवं पशु - पक्षियों के मेल का बेजोड़ मिश्रण है ।
चम्बा जिले में ही समुद्र तल से 3 , 657 मीटर की ऊँचाई पर स्थित महाकाली झील और 3500 मीटर की ऊँचाई पर स्थित घड़ासुरू झील भी सर्दियों में बर्फ के मैदान में तब्दील हो जाती है ।
समुद्र तल से पूरे 996 मीटर ऊँचाई पर है ।
हमारी मंज़िल होमकुण्ड से अभी दो किलोमीटर दूर थी ।
उसका एकमात्र मकसद सैलानियों को हर पल पोलर बीयर का साथ उपलब्ध कराना है ।
डच पैलेस का निर्माण 1557 में पुर्तगालियों ने करवाया था ।
2700 मीटर की ऊँचाई में 2 कि.मी. लंबी हवाई पट्‍टी भी बनी है ।
दीव से मुंबई के लिए रोजाना कई उड़ानें भरी जाती हैं ।
गंगोत्री जाने के लिए सबसे निकट का हवाईअड्डा जौली ग्रांट ( ऋषिकेश से 26 किलोमीटर दूर ) है ।
पिछले दिनों जयपुर में हुए बम ब्लास्ट के दौरान इस मंदिर के बाहर आतंककारियों ने बम रखा था जिसके फटने से कई लोगों की जान गई थी |
मानसून के समय वहाँ जाने की अनुमति नहीं है ।
बस क्या था , शिव जी व नंदा देवी के जयघोष से आकाश गूँज उठा ।
वास्तव में पिंजौर गार्डन मुगल वास्तुशिल्प का अद्‍भुत नमूना है ।
नतीजतन , इमारत धूलधूसरित हो रही है साथ ही भिखारियों का भी यहाँ जमावड़ा लगा रहता है ।
उत्तराखंड के चमोली जिले के जोशीमठ के पास समुद्रतल से 9 हजार फीट की ऊँचाई पर स्थित है औली , जो देश के प्रमुख पर्यटन स्थलों में से एक है ।
तलश्शेरी का केरल के इतिहास में विशेष स्थान प्राप्त है ।
मेरा तिब्बती जूता बिल्कुल फट गया ।
काफी कुछ देखते-सुनते रात में हम जाफरान इंडियन रेस्तराँ पहुँचे ।
करीब सवा पाँच सौ वर्ग किलोमीटर क्षेत्र में फैले मानस वन्य क्षेत्र को चीता के लिए विशेष तौर पर जाना जाता है ।
हैरानी उन शहरों के नाम जानकर भी हो सकती है , जिन्हें उदयपुर ने इस मुकाबले में पछाड़ा ।
जैसे ही शीलू ने पप्फर को अपने हाथों में उठाया वह किसी गुब्बारे की तरह फूल गई ।
दिगम्बर जैन मंदिर का निर्माण 1961 ईसवी सन् में माण्डू के गंगवाल परिवार द्वारा करवाया गया था ।
शाम को समुद्र के किनारे बड़ी रौनक हो जाती है ।
एक गिरनार पर्वत और दूसरा संत कवि नरसिंह मेहता ।
गंगटोक में डैनजॉन्ग , ग्रीन , द सिक्‍किम , ताशी , डेलक , कर्मा , क्‍वालिटी , नॉरखिल , ऑरचिड आदि रेस्टोरैंट हैं ।
इसके अलावा मंदिर में 76 छोटे गुम्बदनुमा पवित्र स्थान , चार बड़े प्रार्थना कक्ष तथा चार बड़े पूजन स्थल हैं ।
कई तरह की तितलियों के अलावा कीड़े - मकोड़ों की भी कई दुर्लभ प्रजातियाँ यहाँ हैं ।
हालाँकि मानसून के आरंभ में उमस बहुत बढ़ जाती है , लेकिन जैसे-जैसे मानसून रफ्तार पकड़ने लगता है , मौसम बड़ा सुहावना तथा खुशनुमा हो जाता है ।
रस्किन बांड की कहानियों सा सजा , कोसी के किनारे नीलगाय और विविध वनस्पतियों से सटा जिम कॉर्बेट एक ऐसा राष्‍ट्रीय उद्यान है जिसने दुनिया भर के लोगों को हमेशा अपनी ओर आकर्षित किया है ।
हीनयान बौद्ध धर्म के भी 5 संघ हैं , जिनमें 1000 बौद्ध भिक्षु रहते हैं ।
लोथल में एक बात तो स्पष्‍ट हो ही जाती है कि यह व्यापार का बड़ा केंद्र रहा होगा ।
झील सैक्टर के निकट ही सचिवालय , उच्च न्यायालय , संसद भवन तथा विश्‍वविद्यालय परिक्षेत्र दर्शनीय स्थल है ।
इस मूर्ति और स्थान के नामकरण के पीछे यहाँ के निवासियों में कई मधुर कथाएँ और पुरानी गाथाएँ प्रचलित हैं ।
कोणार्क का निकटतम हवाई अड्‍डा भुवनेश्‍वर है ।
कहा जाता है कि इन मंदिरों का निर्माण कार्य लगभग 900 वर्षों में संपन्न हुआ था ।
जुब्बल में भी प्राचीन काल के मंदिर हैं ।
अपने इतिहास के प्रति पोलिश जनता की जागरूकता की मिसाल यहाँ के एक पुनर्निर्मित शाही किले के रूप में मिलती है ।
हालाँकि इसके लिए आपके पास एक मान्य भारतीय ड्राइविंग लाइसेंस होना जरूरी है ।
जामा मस्जिद 4950 वर्ग मीटर के विशाल विस्तार में फैली है ।
लाल किला चारों ओर दीवारों से घिरे नगर शाहजहाँनाबाद का एक हिस्सा है ।
के.के.रेलवे लाइन में पेसेंजर से सफर करना एक रोमांचक अनुभव होता है ।
जो ग्राम जोशीयाड़ा का ही एक भाग था ।
दिल्ली स्थित विदेशी बैंकों में निम्नांकित शामिल हैं - एबीएन एमरो , सिटी बैंक , स्टैण्डर्ड चार्टर्ड बैंक ।
इसका एक सकारात्मक पहलू यह रहा कि विदेशी पर्यटकों की पर्याप्त बुकिंग मिलने पर पर्यटन उद्योग और सरकार का ध्यान घरेलू पर्यटन को व्यवस्थित करने और बढ़ावा देने पर गया |
स्वर्ण-भण्डार से प्रायः 1.6 कि.मी. दक्षिण-पश्चिम दिशा में एक स्थान `` अखाड़ा `` या रण-भूमि के नाम से ज्ञात है ।
तक्षशिला राज्य 40 मील तथा राजधानी क्षेत्र 2 मील की परिधि में फैला है ।
रास्ते में कालापानी के बारे में जिक्र हुआ ।
एक पक्‍की सड़क इस रमणीक पिकनिक स्थल को जोड़ती है ।
खंडाला पूना व मुम्बई से क्रमश: 67 तथा 80 किमी. की दूरी पर स्थित है ।
कुछ वर्ष पूर्व इन परिवर्तनशील दलदल भूमि को खेती योग्य बनाने के फलस्वरूप इन थामिन हिरन का निवास स्थल केवल 36 वर्ग कि.मी. दलदल क्षेत्र रह गया है इसको केईवुल लम्जायो के नाम से जाना जाता है ।
मैसूर जाने के लिए कोई सीधी विमान सेवा उपलब्ध नहीं है ।
भुवनेश्‍वर से 65 किलोमीटर दूर चंद्रप्रभा नदी के किनारे पर बसा कोणार्क ऐतिहासिक और पुरातात्त्विक दृष्‍टि से एक महत्त्वपूर्ण पर्यटन स्थल है ।
म्यूनिख में कई अन्य बीयर गार्डन और फाउंटेन भी हैं ।
अब हमने इस द्वीप को अलविदा कहने का निश्चय किया ।
वन्यपशु विभाग तथा कोट्टूर इक्को डेवलेपमेंट समिति के संयुक्त तत्वावधान में काप्पुकाट्टु में इसकी सुविधा प्रदान की गई है ।
प्रकृति की असाधारण खूबसूरती से सराबोर वातावरण में जब इतनी शानदार मेहमानवाजी हो , तो क्या कहने ।
दुर्ग के विकास का क्रम मानव सभ्यता के विकास की कहानी है ।
’ लाक गेट ’ मालवाहक जहाजों को ज्वार-भाटों के प्रकोप से बचाने के लिए पानी को रोक देता है ।
जनश्रुति है कि जड़भरत ने शिव अराधना इसी स्थान पर की थी ।
गगेन्द्रनाथ टैगोर , अबनिन्द्र नाथ टैगोर , नंदलाल बोस , जमीनी राय आदि ने भारतीय कला को समझाया और `` आस्कर `` से सम्मानित सत्यजीत राय ने थियेटर और सिनेमा जगत में अपनी ’ पाथेर पांचाली ’ जैसी उत्कृष्‍ट रचनाओं से क्रांति ला दी ।
सह्याद्रि आयुर्वेद केन्द्र में विभिन्न रोगों की चिकित्सा के अतिरिक्त सुख चिकित्सा अर्थात् स्वास्थ्य वर्धन चिकित्सा की भी व्यवस्था की गई है ।
वार मेमोरियल ( युद्ध कब्रिस्तान ) एक प्रतीकात्मक स्मरण है ।
ऑस्ट्रेलिया , इंग्लैंड , जापान तक ये प्रसिद्ध हैं ।
ओखला के पास कालिंदी कुंज गार्डन को तो मैसूर के वृंदावन गार्डन की तर्ज पर बनाया गया है ।
रामपुर बुशहर में सतलज का तट अत्यंत मनोरम एवं शांतिपूर्ण है , केवल बरसात के दिनों में इसका रूप अत्यंत विकराल एवं विध्वंशक बन जाता है ।
ये पौधे वन विभाग द्वारा बच्चों को मुफ्‍त में उपलब्ध कराए जाते हैं ।
कम से कम समय के चलने वाले सवार को विजेता घोषित किया जाता है ।
गौंडवानाभूमि से इतना सटकर खड़ा हिमालय असम में ही देखा जा सकता है ।
जो यात्री तीर्थपुरी में बुद्ध भगवान के मंदिर के दर्शन करने आते हैं , उन्ही को ये सब ठगते हैं ।
यह स्थान ’ पिलर रॉक ’ से कुछ ही दूरी पर स्थित है ।
लिखने का भी शौक है ।
इनमें कुछ हवेलियाँ आज हेरिटेज होटल बन गई हैं ।
बर्फ के गलने तक ठहर गया और भोजन की व्यवस्था करने लगा ।
वण्डिप्पेरियार में चाय , कॉफी , कालीमिर्च आदि की खेती होती है ।
इन्हीं के अनुरूप खाद्य सामग्री खरीदी जानी चाहिए ।
लगभग आधे घंटे की जाँच प्रक्रिया के बाद हम आगे बढ़े ।
संस्कृत का इस्तेमाल यहाँ खूब होता है , जिससे यहाँ की संस्कृति के हिंदुस्तानी संस्कृति से ऐतिहासिक संपर्क की जड़ें दिखाई देती हैं ।
गुजरात की जनसंख्या ( सन् 2001 में ) 50 , 596,992 थी ।
नगर ऊंटारी से 35 कि.मी. दक्षिण में कन्हर नदी पर 100 फीट ऊँचा जलप्रपात बनता है जो सुखलदरी प्रपात के नाम से जाना जाता है ।
चित्रकूट की मंदाकिनी नदी के तट पर रामघाट स्थित है ।
चमोली चट्‍टी पास में होने के कारण वहाँ यात्री कम टिकते हैं ।
यहीं एक संग्रहालय भी है ।
इस द्वीप का ’ पकताई मंदिर ’ भी देखने लायक है ।
हल्की बारिश हो रही है , तापमान शून्य से कहीं नीचे ।
क्या मैं भावुक हो रहा हूँ ?
’ बारीपदा ’ सिमलीपाल उद्यान पहुँचने के लिए रेल शीर्ष भी है ।
वन विश्राम गृह के अतिरिक्‍त यहाँ सकिर्ट हाउस , पर्यटन विभाग के विश्राम गृह व अनेक होटलों में भी रुकने की अच्छी व्यवस्था है ।
कुछ समय बाद ही यहाँ शेर , बाघ , तेन्दुएँ , हिरण , नीलगाय , भालू , सांभर आबाद हो गये ।
पास की बरडो पहाड़ी के घुमती , चोटीला , पिंडारा , गाधावी जैसे गाँवों से प्राप्‍त पुरातत्त्व की दृष्‍टि से मूल्यवान अवशेष इस संग्रहालय में रखे गये हैं ।
शिमला से कुल्लू की सड़क दूरी 210 कि.मी. है ।
रामगंगा गढ़वाले के चमोली जिले से निकलती है ।
इसलिए शोर न मचाएँ ।
भारत की सबसे ऊँची चोटी नंदा देवी ( 26 654 फुट ) को भी उन्होंने हर्षवंती बिष्ट तथा रेखा शर्मा के साथ वर्ष 1981 के अभियान में सफलता पूर्वक चढ़ाई की
सेल्यूलर जेल सन्‌ 1896 में बननी शुरू हुई थी तथा सन्‌ 1906 में बनकर तैयार हुई थी ।
संगम तट का विस्तार सामने आते ही नजरों के आगे जैसे पूरा भारत बिछ जाता है ।
समुद्री चील , कबूतर , चेती आदि विभिन्न प्रकार के पक्षियों का मिडिल बटन द्वीप राष्ट्रीय उद्यान वास-स्थल है ।
चंडीगढ़ नगर आधुनिक नगर निर्माण योजना का सबसे अच्छा उदाहरण है ।
इसे जीतने के लिए शेरशाह सूरी को प्राण खोने पड़े थे ।
श्री रुद्रनाथजी की यात्रा मई से अक्टूबर माह के मध्य तक की जाती है ।
राजस्थान आने वाले विदेशी सैलानियों में से फ्रांस के पर्यटक सबसे ज्यादा होते हैं ।
इसे ब्रिटिश वायसरॉय लॉर्ड एलगिन के नाम पर बनाया गया है ।
चौथी शताब्दी ईसा पूर्व के लगभग कर्नाटक में एक स्थानीय राजवंश `सातवाहन` सत्ता में आया ।
कुछ ज़िराफ अपनी लंबी जीभ निकाल निकटवर्ती पेड़ों की पत्‍तियों से अपनी उदरक्षुधा शांत करने में लगे थे ।
यद्यपि वैज्ञानिकों ने सिद्ध किया है कि यह केवल मिथ्या धारणा है , लेकिन अतीत में ऐसी और अन्य मिथ्या धारणाओं के कारण अनेक गैंडों को अफ्रीका में अपनी जान गँवानी पड़ी ।
यहाँ बहुत से ऐसे लक्जरी होटल हैं , जिन का अपना निजी सी बीच ( सागर तट ) भी हैं ।
विशाल ढालदार चाय बागानों के मध्य बने कुछ एक छोटे-छोटे ढालनुमा छतों वाले घर किसी विशाल हरे कालीन पर बिखरे मोतियों की भाँति प्रतीत होते हैं ।
लेह में सैलानी घूमने या कुछ विशेष देखने का उद्‍देश्य लेकर नहीं आते क्योंकि यह कोई बड़ा शहर नहीं है ।
हेलंग में माणा निवासी पानसिंह को मालवाहक के रूप में तैयार कर लिया ।
मुखिमठ को आम भाषा में लोग मुखबा के नाम से जानते हैं ।
उनका मानना है कि आइस एक्स का हत्था टूट सकता है ।
शिमला से 23 किलोमीटर दूर नालदेहरा का गोल्फ कोर्स बेहद मशहूर है ।
पंचमणी में म्यूजियम , गार्डन , चिल्ड्रेंस पार्क आदि दर्शनीय स्थल हैं ।
यूरोप के कई अन्य देश जैसे - इंग्लैंड , पश्‍चिमी जर्मनी , युगोस्लाविया आदि भी इसी आकार के हैं ।
गुवाहाटी से भी बढ़िया आरामदायक बसें कोहिमा के लिए चलती हैं ।
लामा लोगों ने विचित्र पशुओं के भेष और मुखौटा पहन कर बचपन से ही नृत्य का अभ्यास किया होता है ।
यह मंदिर ’ खन्नों ’ के कुलदेवता का ऐतिहासिक मंदिर है ।
अतिशय का अर्थ है सामान्य से बहुत ज्यादा ।
औली कैसे जाएँ : -
प्राचीन काल की धरोहरों को जहाँ काफी सहेज कर रखा गया है , वहीं आधुनिक काल से कदमताल करते मॉल , होटल , रेस्तरां की संख्या भी कम नहीं है ।
जो पर्यटक ट्रेकिंग नहीं कर पाते उनके लिए पर्यटन बहुत उपयोगी है ।
यहाँ साल के किसी भी महीने में जाया जा सकता है ।
भारत के सब बाघ रिजर्वों में सुंदर वन बाघ रिजर्व सबसे अधिक बाघों को संपोषित करता है ।
डलहौजी में यह ऐसा सब से ऊँचा पर्वत शिखर है जहाँ से व्यास , चिनाब और रावी नदियों को एक साथ देखा जा सकता है ।
न सिर्फ उत्तर भारत बल्कि पूर्वोत्तर और पूर्वी हिस्से में भी सर्दियों का लुत्फ़ उठाने जाया जा सकता है ।
अरकु कस्बे से रेलवे स्टेशन वाली रोड में आपको अच्छे व कम बजट वाले होटल मिल जाएगें ।
कुछ मध्यकालीन यात्रियों और इतिहासकारों ने पालेरमो की गणना यूरोप के सुंदरतम नगरों में की थी ।
इस साल की पूरी खुदाई में कत्यूर काल से पहले 2900 ईसा पूर्व तक जानकारी मिलने की संभावना है ।
इनमें चट्‍टानों को काटकर कक्ष बनाये गये हैं ।
झील में नौकायन करते हुए इस के किनारे पर बने पुराने महल के खंडहर दिखते हैं ।
आगे हिमानी घाटी शुरू हो जाती है और हम फर , वर्च , स्प्रूस व देवदार के समुद्रों में खो जाते हैं ।
दुधवा राष्‍ट्रीय उद्यान के जंगली क्षेत्र कठोर हैं और घास के मैदानों के क्षेत्र दलदली व मुलायम हैं ।
इन दरवाजों को सन् 1642 में पुन: यहाँ भिजवाया गया ।
इस मन्दिर के पुजारी पुरी लोग थे जो अब ज्ञानसू में बस जाने के कारण मन्दिर की देख - रेख नहीं करते हैं ।
यह हवाई अड्‍डा केवलादेव घाना उद्यान से 55 किलोमीटर दूर है ।
हम दूर से अपनी बाइक में बैठकर उसके करतब देख रहे थे तभी वह अचानक एक जिप्सी के सामने आकर खड़ा हो गया ।
कोढ़ियों के लिए संकटमोचक क्यों हैं |
नैनी झील का ऊपरी हिस्सा तल्लीताल और निचला भाग मल्लीताल के नाम से जाना जाता है ।
यहाँ सिक्किम के लोगों की मेहमान नवाजी और होटल फामरोंग ( http: / / sikkimhotelpham-rong.com ) से नजारों का आनंद ले सकते हैं ।
ये सभ्यताएँ और इनके अवशेष हमें आज भी एक सूत्र में पिरोते हैं ।
गोरुमारा राष्‍ट्रीय उद्यान की वनस्पति उष्णकटिबंधीय , अर्द्ध सदाहरित है ।
दोनों तरफ सूखी जमीन है ।
कुंभस्वामी या कुंभश्याम मंदिर मूलतः वैष्णव मंदिर था ।
यहाँ पर गडबाज एवं जंगली मुर्गियाँ भी खूब पायी जाती हैं ।
साउथ वन द्वीप राष्‍ट्रीय उद्यान की स्थापना वर्ष 1977 में अंडमान जिले में 0.03 वर्ग किलोमीटर क्षेत्र में की गई है ।
सामने हिमालय के दर्शन करके लगा यहाँ आना सार्थक हो गया ।
फुकेत की बात हो तो यहाँ की नाइटलाइफ का ज़िक्र जरूर होता है ।
साँची में स्तूप बनवाने का श्रेय सम्राट अशोक को जाता है ।
इस द्वीप में शंखासुर नाम का एक असुर रहता था ।
बाग-ए-बाहू सुबह से आठ बजे से शाम आठ बजे तक खुला रहता है ।
वण्डिप्पेरियार में सरकारी कृषि-उद्यान एवं पुष्पोद्यान है ।
कभी अति समृद्ध , सुसंस्कृत बुद्धिजीवी , उद्यमी यहूदियों का बसेरा रहे आशियानों में आज सन्नाटा पसरा हुआ है ।
गोवा के तटों की खूबसूरती का तो खैर जवाब नहीं है और ये तट अपने में समेटे हैं खूबसूरत शहर , चर्च और मंदिर ।
माघी पूर्णिमा को परशुराम कुंड में तीर्थयात्री स्नान कर अपने पापों से मुक्‍त होते हैं ।
कला का और एक नमूना इसी प्रदेश में देखना है तो संखेड़ा चले जाते हैं ।
काली मंदिर में दुर्गा पूजा , नवरात्रि तथा दशहरा के दिन देवी की विशेष पूजा की जाती है ।
इस प्रकार तलश्शेरी को उन स्थानों में अग्रगणनीय स्थान दिया जा सकता है जहाँ क्रिकेट खेल का आयोजन सर्वप्रथम हुआ था ।
मुझे ज्ञात था कि ऑस्ट्रेलिया भारत - पाकिस्तान के संयुक्‍त क्षेत्रफल से लगभग दूना है और यहाँ की अस्सी प्रतिशत आबादी तटवर्ती कुछेक नगरों में रहती है ।
प्रकृति प्रेमियों के मुताबिक यहाँ का शांत माहौल स्वच्छ पर्यावरण प्रवासी पंछियों को आकर्षित करता है ।
रिवाल से सीधे मंडी भी जा सकते हैं ।
पुराने समय में गड़सीसर झील जैसलमेर वासियों का मुख्य जलस्रोत हुआ करती थी ।
गुच्चू पानी जलधारा का पानी गरमियों में ठंडा और जाड़ों में गरम रहता है ।
ज्यादातर पहाड़ियाँ जिनकी कुल संख्या 1268 है कॉनिकल शेप की हैं ।
यहाँ पर बने कुँवर राजमहल अत्यंत भव्य हैं ।
आमतौर पर पर्वतों में दोपहर के बाद मौसम खराब हो जाता है ।
लेकिन दूसरी जो भी चीजें हैं उसे बस बुनियादी ही कहा जा सकता है ।
मारवंथे में समुद्र तट के करीब से ही राष्‍ट्रीय राजमार्ग - 17 गुजरता है ।
’ ग्रैंड प्लेस ’ के निकट ही एक छोटी सी गली में ’ सेंट कैथरीन ’ नामक एक पुराना गिरजाघर स्थित है ।
नंदादेवी ईस्ट और लौंगस्टाफ कोल सामने बहुत ऊँचे लग रहे थे ।
तो चलिए , बात करते है सर्दियों के मौसम में कुछ ऐसे स्थानों की जहाँ सैर करके न सिर्फ प्रकृति की अनुपम छटा का सौंदर्यबोध किया जा सकता है बल्कि खेलकूद और रोमांचक गतिविधियों से खुद को तरोताजा भी किया जा सकता है ।
दिन भर की थकान व आरामदायक गर्म कमरे में नींद कब आई पता ही नहीं लगा ।
मुखबा क्षेत्र अपनी काष्ठ कला के लिए प्रसिद्ध है
न चाहते हुए भी आप यहाँ रुकते हुए ही आगे जाएँगें , क्योंकि यहाँ के दिलकश नजारे आपको रुकने पर मजबूर कर देंगे ।
16वीं शताब्दी में सुल्तान यूसुफ शाह ने इसे गुलमर्ग का नाम दिया ।
हजारीबाग नेशनल पार्क में दृश्यावलोकन के लिए चार ऊँचे टॉवर बनाए गए हैं जिनकी ऊँचाई 200 फीट है ।
शिंगणापुर के इस चमत्कारी शनि मंदिर में स्थित शनिदेव की प्रतिमा लगभग पाँच फीट नौ इंच ऊँची व लगभग एक फीट छह इंच चौड़ी है ।
श्रीलंका को बेलीन व्हेल देखने के लिए सबसे उम्दा जगहों में से एक माना गया है ।
बागेश्वर से 25 किलोमीटर की दूरी पर कपकोट तथा कपकोट से 16 किलोमीटर आगे लोहारखेत से पिंडारी ग्लेशियर की 35 किलोमीटर की यात्रा पैदल या घोड़े से तय करनी पड़ती है ।
नेओरा घाटी राष्‍ट्रीय उद्यान का क्षेत्रफल 88 वर्ग किलोमीटर है ।
मैंने यह चाहा था कि बकरियों का बोझ उनकी पीठ पर लदा रहने दें और उनको नदी के पार उतार दें ।
ठीक उत्तर में तिब्बत एवं अरुणाचल की सीमा से लगे बर्फीले पहाड़ों की लंबी पंक्‍ति है जिसमें गांधी टोपी के नाम से जाना जाने वाला सर्वोच्च शिखर स्थित है ।
दालमा वन्यजीव अभ्यारण्य की सैर रोमांच से परिपूर्ण है ।
19वीं शताब्दी में मिजो लोग ईसाई धर्म प्रचारकों के प्रभाव में आए और बहुत से मिजो लोगों ने ईसाई धर्म स्वीकार कर लिया ।
हरियाली से परिपूर्ण महाबलेश्‍वर पर्यटकों के आकर्षण का मुख्य केंद्र बिन्दु है ।
फाटक से कुछ हटकर दोनों तरफ वाघा सीमा पर भारत के इलाके में सीढ़ियों वाला स्टेडियम बनाया गया है जो लगभग पूरा भरा रहता है ।
झाँसी - मनिकपुर रेल लाईन पर निकटतम रेलवे स्टेशन चित्रकूट धाम है ।
वास्तुकार विद्याधर को इस काम के लिए सिरोपाव की उपाधि प्रदान की गई ।
दशहरा के दिन वह समाप्‍त होता है ।
फैशनेबल शूज की बजाय कंफर्टेबल शूज को प्रिफर करें ।
कोहिमा स्थित ’राज्य संग्रहालय’ नागा जनजाति की पुरानी ऐतिहासिक कहानी सुनाता है ।
ठंडे क्लाइमेट वाली जगहों पर लॉन्ग ड्रेसेस , स्वेटर्स और वूलन स्काई पैन्टस ले जाना जरूरी है ।
वाजिब दाम पर अच्छी ख़िदमत गणगौर पैलेस की खासियत है ।
देश के सर्वश्रेष्‍ठ पर्वतीय आकर्षणों में से एक पचमढ़ी समुद्र तल से 3555 फीट की ऊँचाई पर स्थित है ।
केंद्रीय बैंकाक के क्रुंग कासिम रोड पर बेंगलंपू में ’ बो बाई ’ भी प्रसिद्ध होलसेल मार्केट है ।
हर छठवें वर्ष अर्ध कुंभ और बारहवें वर्ष कुंभ लगता है ।
बलफक्रम राष्‍ट्रीय उद्यान का रेल शीर्ष 160 किलोमीटर दूर गुवाहाटी है ।
यह पार्क सन्‌ 1936 में हैली नेशनल पार्क के नाम से स्थापित किया गया था तथा सन्‌ 1957 में इसका नाम कॉर्बेट के नाम से नामांकित हुआ ।
तपोवन के मार्ग में ही ’ गंगोत्री ग्लेशियर ’ का संपूर्ण सौंदर्य देखने को मिलता है ।
26 जुलाई सोमवार , पाँच बजे सवेरे ही चल पड़े ।
अरावली की सबसे ऊँची चोटी पर स्थित आबू पर्वत को राजस्थान का शिमला कहा जाता है ।
इसलिए वायुरोधक पैंट बहुत हल्की होती है ।
इटली में निर्मित आभूषण पारंपरिक भारतीय आभूषणों से सर्वथा भिन्न हैं ।
केरल सरकार ने बेक्कल किला , समुद्रतट और सम्बद्ध पर्यटन केन्द्रों के विकास के लिए बेक्कल रिसोर्ट , डेवलेपमेंट कॉर्पोरेशन का गठन किया है ।
हाथी मनयारा नेशनल पार्क की विपुल वन्य संपदा का अहम भाग हैं ।
कहा जाता है कि , पौराणिक महाभारत-काल के दो पात्रों - भीम और जरासन्ध के बीच इसी अखाड़े पर द्वन्द युद्ध हुआ था ।
जाने के लिए फ्रेंच एंबेसी में वीजा अप्लाई करें ।
श्रीरंगम मंदिर में अलग से श्रीराम का मंदिर भी है और दोनों में पूर्व से घनिष्‍ठ संबंध है |
ऊँचे पर्वतों पर वृक्ष एवं अन्य हरियाली नहीं होने के कारण वहाँ पर हवा में ऑक्सीजन कम होती है ।
अजंता की गुफा-7 में आराध्य देव बुद्ध व दो चंवर डुलाने वाले , मकर वाहिनी , दो स्त्रियों की मूर्तियाँ एवं उड़ने की मुद्रा में गंधर्व आदि चित्रित हैं ।
सेवाग्राम का गांधीजी का आश्रम ( 8 कि.मी. ) तथा विनोबाजी का पवनार आश्रम ( 13 कि.मी. ) ये दोनों तीर्थक्षेत्र वर्धा में हैं ।
सूरत का ’ तीथल बीच ’ भी एक रमणीक स्थल है ।
श्री दिगम्बर जैन सर्वोदय क्षेत्र में आचार्य श्री विद्यासागर जी महाराज की प्रेरणा से कानपुर में ढली अष्‍ट धातु से निर्मित भगवान आदिनाथ की प्रतिमा स्थित है ।
नवंबर के अंतिम सप्‍ताह में भी यहाँ का तापमान दिल्ली के तापमान से मिलता-जुलता है ।
गोवा के कुछ तट , अंडमान - निकोबार द्वीप - समूह और लक्षद्वीप के कई द्वीप स्कूबा डाइविंग और स्नोर्कलिंग के लिए आदर्श ठिकाने हैं ।
रामगढ़ देश के दो प्रतिष्ठित रेंजिमेंटों सिख रेंजिमेंट और पंजाब रेंजिमेंट का केन्द्र रहा है ।
मलूटी गाँव में पहले कुल 108 मंदिर थे , जिनमें से अब 72 मंदिरों में 58 मंदिर भगवान शिव के हैं ।
ऐतहासिक मालवण परिसर :- पुराना मालवण झाड़ियों के पीछे छिपा हुआ है ।
एम्यूजमेंट पार्क को थीम पार्क से जोड़ने का श्रेय ’ वॉल्ट डिजनी ’ को जाता है ।
अब इसका पूर्ण नवीनीकरण कर दिया गया है ।
भद्रकाली मंदिर परिसर में सहस्रलिंगी शिवलिंग भी है जिसमें 1008 छोटे-छोटे शिवलिंग उकेरे गए हैं ।
गुफा की दक्षिणी दीवार पर छह तीर्थंकरों की छोटी-छोटी मूर्तियाँ बनी हुई हैं ।
`` 1905 में आए विनाशकारी भूकंप के बाद इस इलाके का भूगोल काफी - कुछ बदल गया था ।
यहाँ से चारों ओर घने देवदार , स्प्रूस के जंगल दिखायी पड़ते हैं ।
आप निचले दाचीगाम आसानी से पहुँच सकते हैं तथा यहाँ पार्क तक पहुँचने के लिए एक 10 कि.मी. लम्बी मोटर सड़क भी है ।
महाकवि रवींद्रनाथ अकसर मोरहाबादी हिल आते थे ।
जब बर्फ पिघल चुकी होती है तो बरसात में नहाए वातावरण में हरियाली छाई रहती है ।
भीलवाड़ा आएँ तो यहाँ और आसपास स्थित हरनी महादेव , मेझा बाँध , मेनाल , जोगनिया माता , त्रिवेणी , मदालगढ़ किला , बिजोलियाँ , शाहपुरा आदि मशहूर जगहों को देखना नहीं भूलें ।
जो बस हिमाचल प्रदेश के उना क्षेत्र तक जाती है वह बस आनंदपुर से गुजरती हैं ।
रणकपुर मंदिर के निर्माण में करीब 99 लाख रुपए का खर्च आया था ।
इसकी दुकानें बारहों मास खुली रहती है ।
गुफा में प्राकृतिक रूप से नमी रहती है और योनि भाग से बूँद-बूँद पानी गिरता रहता है ।
वहाँ घूमते हुए लगता है , मानो किसी पुराने यूरोपीय शहर में घूम रहे हों ।
भारत के पर्वतीय स्थलों पर विदेशी सैलानी केवल एडवेंचर के लिए जाते हैं ।
गोरनगोरो पार्क से 19 किलोमीटर नीचे की तरफ होने के कारण मनयारा पार्क को देखने का सुअवसर हम निश्‍चित तौर पर नहीं गँवाना चाहते थे ।
नैरोबी के इन टूर टिकट के रेट 80 - 100 अमेरिकी डॉलर ( लगभग 3 , 500 से 5 हजार रूपए ) तक है ।
यदि आप ज्यादा घूम कर थक गए हैं तो चंपी मालिश करवाएँ ।
बरसात के दिनों में शिमला व किन्नौर व स्पिति के बीच के रास्ते बुरी तरह टूट जाते हैं ।
अगर इस गाँव की रीयल ब्यूटी देखना चाहें , तो अपनी बाइक या कार गाँव के बाहर ही छोड़ दें और अपना समय बीच पर लहरों की अठखेलियाँ और गाँव के घरों में बनी दुकानों को देखते हुए बिताएँ ।
राजस्थान में लगभग ढाई सौ दुर्ग व गढ़ी हैं ।
आबादी के बीच में स्थित इस चिड़ियाघर ने 1980 में 6.5 हेक्टेयर भूमि और अर्जित कर ली थी ।
लमगडिया और बालिग खाप के योद्धा दक्षिण दिशा में होते हैं और गहरवाल और चम्याल खाप के लड़ाके उत्तर दिशा में होते हैं ।
विदेशियों के लिए ताजमहल मे प्रवेश के लिए 970 रुपए की टिकट है जबकि भारतीयों के लिए टिकट की कीमत 20 रुपए है ।
पेलिंग में हम एक रात रुके ।
1563 में अल्मोड़ा को बसाने का श्रेय राजा बालो कल्याण चंद को जाता है ।
इसके प्रवेश द्वार पर काले पत्थर से बने दो हाथी सुसज्जित हैं ।
विश्व की तीसरी सबसे ऊँची चोटी कंचनजंघा भी यहीं है जिसकी सूर्योदय की सुनहरी आभा दिल-दिमाग पर गहरी छाप छोड़ जाती है ।
रेत के ऊपर बने तेज हवा के नमूने भूरे रंग की परछाई में मिश्रित हो जाते हैं ।
देहरादून शहर को छोड़ते ही जंगल शुरु हो जाता है ।
लिहाजा कई अनहोनी घटनाएँ होती रही ।
नेचर वैसे भी सभी को आकर्षित करती है और अपने इस हाल के टूर के बाद तो मुझे प्रकृति से प्यार हो गया है ।
पर टूरिज्म के नाम पर हम गोवा की संस्कृति को नहीं झुठला सकते ।
माथेरान में झील व रेसकोर्स भी दर्शनीय हैं ।
हर वक्‍त की अलग खूबसूरती है ।
थेकड़ी और उसके नज़दीक कुमिली गाँव एक तरह से अब यहाँ आने वाले स्थानीय और विदेशी पर्यटकों की आवश्यकताओं के अनुरूप ढल गए हैं ।
महाराज को घोड़े की पीठ पर यात्रा करनी पड़ी ।
जलियावाला बाग एक राष्ट्रीय तीर्थ है ।
इस इलाके के मछुआरा समुदाय की यह पुरानी परंपरा रही है ।
अपने दुनिया घूमने के शौक को पूरा करते-करते ट्रेंडसेंट जहाँ जाते वहाँ से कुछ न कुछ अनोखी चीज खरीदकर जरूर लाते और ऐसी अनोखी चीजों को वे सालों तक अपने ही घर में इक्कठा करते चले गए ।
पर्यटक झील के किनारे बैठकर फुदकती मछलियों को आटा , मक्की के दाने , बिस्कुट खिलाते हैं ।
यहाँ आपको दिल्ली और मुंबई के चोर बाजार की तरह हर चीज बहुत कम पैसों में मिल जाएगी ।
महल परिसर में सैंकड़ों फव्वारे इसका सबसे बड़ा आकर्षण होते थे ।
ईटानगर से 10 किलोमीटर दूर `नहरलागुन` नामक शहर है ।
यहाँ एंगलिंग व फिशिंग का मजा भी लिया जा सकता है ।
चत्तकुंड गुरसों बुग्याल से 1 किलोमीटर आगे चत्तकुंड है ।
इस विशाल अखाड़े का निर्माण 80 ईस्वी में हुआ था और यहाँ 50 हजार दर्शक एक साथ बैठ सकते थे ।
नवंबर में आएँ , तो गर्म कपड़े जरूर रख लें ।
पेरिस - द फ्रेंच किस -
शिलांग पहुँचते ही घुमावदार पहाड़ों , खूबसूरत गिरजाघरों , मकानों की शिल्पकला तथा सघन चीड़ वृक्षों से घिरा एक अद्‍भुत शहर दिखाई देता है ।
यहाँ रोज 176 , 000 स्कूली बच्चों के लिए पौष्‍टिक भोजन तैयार कर उन तक पहुँचाया जाता है ।
नागर लगभग 1400 वर्षों तक कुल्लू राजाओं की राजधानी रहा था ।
मणिपुर के प्रमुख दर्शनीय स्थलों में चूड़ाचांदपुर स्थान पर्यटकों के लिए एक आकर्षण का केंद्र है ।
उसके इस रूप की खूबसूरती भी किसी से कम नहीं ।
कुद्रेमुख राष्‍ट्रीय उद्यान की जलवायु उष्णकटिबंधीय है ।
कुछ देर बाद हम दुंग पहुँचे ।
केरल के कुमारकोम , कोल्लम , कोट्‍टयम और कोच्चि जैसे पर्यटक स्थलों में लैगून , झील , नहरों व समुद्री तटों का आनंद उठाया जा सकता है ।
अब किसी का चिह्‍न नहीं है ।
इन्हें ’ मकड़ी ’ के नाम से पुकारा जाता है ।
माह बून क्रांग मॉल में सभी वस्तुएँ सही दाम पर उपलब्ध होती हैं ।
सामने से देखने पर यह गुफा यानी कंदरा जैसा दिखता है , इसलिए इसका नाम कंदारिया महादेव पड़ा है ।
अल्पलाइन स्कीइंग के विकास होते ही नोरडिक किस्म की स्कीइंग में परिवर्तन लाए गए , ताकि स्कायर्ज लम्बी व पर्वतों की ढलान में दौड़ें तथा बिना बाधाओं के हिमखण्ड तथा जंगली - पहाड़ी क्षेत्रों को पार कर सकें ।
माना जाता है कि अगर इस झील को प्रवासी परिंदों की बस्ती के रूप में विकसित किया जाए तो पौंग झील की तरह यह झील भी बड़ी तादाद में प्रवासी पंछियों का आशियाना बन सकती है ।
अंडमान के द्वीप समूहों का आधुनिक इतिहास सन्‌ 1789 में ईस्ट इंडिया कंपनी द्वारा बस्तियों की स्थापना के बाद शुरू हुआ ।
अक्‍सर सिसली को इटली के ’ बूट ’ ( नक्शे के कारण ) की ’ बौल ’ भी कहा जाता है ।
ग्लिसाडिंग खड़े होकर भी की जा सकती है ।
मूर्ति के चार हाथ हैं ।
वहाँ घूमने के बाद मैं बहुत थक गया था ।
पर्यावरण पर्यटन , प्रकृति पर्यटन , परिवेश पर्यटन ( Ecotourism ) एक ही विषय का नाम है ।
समुद्र के अंदर दो छोटे द्वीप भी बाँह पसारे आगंतुकों की आगवानी करते प्रतीत होते हैं ।
राजस्थान के प्रायः सभी प्रमुख शहरों , जैसे जयपुर , बीकानेर , जोधपुर , अजमेर और माउंट आबू से उदयपुर के लिए बहुत अच्छी बस सेवाएँ हैं ।
जुम्मा मस्जिद देश की सबसे बड़ी मस्जिदों में से एक है ।
प्रशांत सुन्दर वातावरण और मन्द-मन्द हवा से युक्त भ्रमण केन्द्र है रामक्कल्मेडु ।
बांधवगढ़ पार्क में प्रवेश करने का समय जनवरी , फरवरी , मार्च में सुबह 6 : 15 से 10 : 15 और दोपहर 2 : 45 से 5 : 45 तक होता है ।
वहाँ से हम रनवे का चक्कर काटते हुए पहुँचे ट्राँस मालदीवियन के बेस पर ।
हिमाचल प्रदेश को स्वतंत्र राज्य का दर्जा 25 जनवरी , 1971 को दिया गया व शिमला को इसकी राजधानी बनाया गया ।
यह जयपुर धर्मशाला के नाम से प्रख्यात है ।
यह ट्रेन हैदराबाद स्थित नांदी फाउंडेशन की उस वृहद रसोई तक भी जाती है ।
पोर्ट ब्लेयर पहुँचने के लिए चेन्नई , विशाखापट्‍नम या कोलकाता से जहाज चाहिए , चाहे हवाई या फिर पानी का ।
गांधी आश्रम के कारण ही सेवाग्राम स्थल प्रसिद्ध है ।
अगर मांसाहारी भोजन खाते हों तो ऑडशूर्न में आपको शुतुरमुर्ग के अंडों से बना ऑमलेट भी मिलेगा ।
पूर्वकाल में राजा पाण्डु ने मृगरूपी मुनि के शाप से दुखी होकर इसी स्थान पर तप किया था ।
इनको रहँट द्वारा नदी के जल से भरा जाता था ।
गोरुमारा राष्‍ट्रीय उद्यान के लिए हवाई अड्डा बागडोगरा है जो 80 किलोमीटर दूर है ।
दरअसल , रिंग रेलवे के अनूठे पहलुओं पर कभी रेलवे या सरकार ने ध्यान ही दिया वरना यह ट्रेन दिल्ली वालों के दिल पर राज करती ।
जले हुए स्थानों का उसी प्रकार से उपचार करें जैसे आमतौर पर किसी अंग के जल जाने पर किया जाता है ।
किसी खड़ी ढलान को उस समय पार नहीं करना चाहिए जब ताजा बर्फ़ गिरी हो ।
जापान के बौद्धों ने राजगीर के सदृश ही वैशाली में भी एक विश्‍व शांति स्तूप का निर्माण कराया है ।
अभी तक इस शहर को नियमित रूप से हवाई सेवा से नहीं जोड़ा गया है ।
ऐसी शक्‍ति के प्रकाश स्रोत राम की कथाओं का तमिलनाडू के मंदिरों से संबंध के विषय में आपने पूर्व लेख में जाना , जिसमें सर्वप्रथम त्रिची के श्रीरंगम मंदिर का नाम आता है ।
भुवनेश्वर का इतिहास 2000 वर्षों से भी ज्यादा पुराना है ।
ग्वालियर के किले को तोमर राजा मानसिंह ने ऐसी भव्यता प्रदान की थी कि इसे ’ किलों में मोती ’ कहा गया ।
समुद्र तट की सड़क पर आप कतार में खडे सुर्ख लाल रंग में रंगे चौपहिया ऑटो रिक्शा टुक-टुक की सैर भी कर सकते हैं या फिर खालिस चौपाटी स्टाइल में तट के किनारे खड़े होकर खोमचों पर पकते सीफूड का स्वाद भी ले सकते हैं ।
बर्फ का गिरना एक रुमानी अहसास भी है और मौज - मस्ती का पर्याय भी ।
यह आपकी भाषा में ही आपको पूरी कमेंट्री सुनाएगा और टॉवर के भीतर आगे लगे स्क्रीन्स पर चलते चित्र देख कर पूरे ऑस्ट्रेलिया के इतिहास और भूगोल की जीवंत झलक मिलती है ।
स्पाइस फार्म्स की हम बात करें और पास्कल ऑर्गेनिक स्पाइस विलेज का जिक्र न करें तो गलत होगा ।
लगभग दो किलोमीटर के क्षेत्र में फैली इस झील के पास पूरा एकांत है ।
अगरतला देश के अन्य शहरों से सड़क , रेल व वायुमार्ग से जुड़ा हुआ है ।
सक्करबाग चिड़ियाघर की स्थापना का मुख्य उद्‍देश्‍य आरंभ में सिंहों का प्रदर्शन करना और उनका प्रजनन कराना था ।
यह जगह गहरी घाटियों , जल प्रतापों और कम से कम तीन वन्यजीव अभयारण्यों से घिरी हुई है ।
एवरेस्ट पर्वत की पड़ोसी इस मकालू चोटी से पिछले कितने की प्रयासों को सफल नहीं होने दिया ।
प्रसाद के रूप में भोग के भात को ही सुखाकर , छोटी-छोटी थैलियों में बन्द कर इलायची दाने के साथ दिया जाता है ।
राजस्थान में प्रथम आकाशवाणी केन्द्र 1955 ई. में जयपुर में खोला गया था ।
लोगों के लिए ढाबों पर फ्राई की हुई अमृतसरी मछली स्पेशल है ।
अत: यह अपने जमाने का विश्‍व पर्यटन मेला या विश्‍व का परम्परागत व्यापारिक मेला भी कहलाता है ।
नागालैंड राज्य असम की ब्रह्मपुत्र घाटी और बर्मा के बीच पहाड़ी इलाके की सँकरी पट्‍टी पर बसा हुआ है ।
यहाँ के घर पत्थर के होते हैं , ऊपर से मिट्‍टी पुती रहती है ; काम लायक अच्छे होते हैं ।
इस कारखाने की योजना एवं रूपरेखा राजा मानसिंह प्रथम द्वारा सोलहवीं सदी में रखी गई जो काबुल अभियान में अकबर की सेना के सेनापति थे ।
यह तो ऐसा परीलोक है जहाँ बच्चे तो क्या , बड़े भी यहाँ के नजारे देख कर नहीं थकते ।
यहाँ अनोखे दृश्यों से भरपूर शिखर एवं चोटियाँ हैं , यहाँ के विस्तृत पर्वतों के चीड़ एवं देवदार से आच्छादित चोटियों के ऊपर हेंगग्लाइडिंग की अच्छी सम्भावनाएँ हैं ।
समोसारन सफेद संगमरमर से बना गोलाकार मंदिर है ।
यहाँ से दूरबीन के सहारे दार्जिलिंग की पूरी पहाड़ी तथा शहर देखा जा सकता है ।
लेकिन आज यह फूलों एवं फलों के सुंदर वन में बदल चुका है ।
पर समूह के रूप में मेले में आने वाले श्रद्धालु अपने भोजन आदि की व्यवस्था स्वयं ही करते हैं ।
गाइड आपको बताता जाएगा कि फलाँ बीच पर हिप्पियों का बाजार लगता था या फलाँ जगह मांडवी नदी का संगम है या जगजीवन राम द्वारा उद्‍घाटित यह पुल उनके मरने के दिन ही टूट गया था ।
गंगा का उदगम्‌ स्थल गोमुख हिमनद यहाँ से 18 कि.मी. रह जाता है ।
शिमला - वाइल्ड फ्लावर हॉल - कुफरी - इंदिरा होलिडे होम - फागू - मशोबरा - क्रेगनेनो - फ्रूट रिसर्च स्टेशन - नादेहरा - शिमला ।
यह भवन और पुस्तकालय दोनों ही ऐतिहासिक महत्त्व के हैं ।
प्राकृतिक चिकित्सा राज्य की इस विशेषता में मददगार होगी ।
गुफा नं. 6 की पहली गुफा में स्थित बुद्ध मूर्ति अभय मुद्रा लिये हैं ।
बस ड्राइवर व कंडक्टर से पहचान बना लें ।
कोरिया के नामडोंग सिन , यूएसए के बियान किस्टसर समेत दर्जनों विदेशी शोधकर्ताओं ने भी पाषाणकालीन मूर्तियों के संरक्षण के लिए इसे महत्त्वपूर्ण केंद्र करार दिया है ।
इस पूजा का समय अक्टूबर के महीने में तय समय के अनुसार रखा जाता है ।
रोम इटली की राजधानी है और वहाँ का हवाई अड्डा यूरोप का सबसे बड़ा अन्तर्राष्‍ट्रीय एयरपोर्ट है ।
इस इलाके के मूल निवासी आदिवासी हैं ।
शिवपुरी एक आकर्षक पर्यटन स्थल है ।
सूर्य की प्रथम किरणों में चमचमाता हिमनद सम्मोहन की सीमा तक आनन्दित कर रहा था ।
जगमगाता थिम्फू भूटान का वर्तमान का प्रतिबिम्ब है ।
अन्नपूर्णा मन्दिर के दाहिने और दत्तात्रेय का प्राचीन मन्दिर है ।
इंदौर के प्रसिद्ध खजराना क्षेत्र में मंदिर तथा मस्जिद दोनों ही पास-पास स्थित हैं ।
यहाँ से रामटेक एवं कालिदास स्मारक को भी देखा जा सकता है ।
कालिमपौंग गुरीपुर हाउस में आवास के दौरान कवि ने कई प्रसिद्ध कविताएँ लिखीं ।
दीपावली में रात भी दिन जैसी जगमगाती है ।
यह सुबह 10 बजे से सायं 5 बजे तक खुला रहता है ।
इस क्रीड़ा के लिए एक नियन्त्रित ऊँचाई से साफ एवं सम्पूर्ण दृश्य होना आवश्यक है ।
उच्च स्तर की सफाई की व्यवस्था करने के लिए हवा के साथ कूड़ा खींचने वाले ( शोषक ) यंत्रो , धुआँ छोड़ने वाले यंत्रों और यात्रियों को स्वच्छ कम्बलों को उपलब्ध कराने के लिए स्वचालित कपड़ा धोने वाले यंत्रों की व्यवस्था की गई है ।
टैक्सी बुक करें तो रेट की जानकारी अवश्य ले लें ।
सिमडेगा से 29 कि.मी. पश्चिम में कैराबेड़ा गाँव स्थित है जिसका टोला है रामरेखा ।
पुरातात्विक प्रमाण बताते हैं कि इस मंदिर का निर्माण सन् 1819 ई. में हुआ इसमें स्थापित आठ प्रतिमाएँ सन् 1386 ई. की हैं
वण्डिप्पेरियार पहाड़ी फल-फूल , कन्द-मूल , आदि का केन्द्र है ।
पास ही विवेकानंद स्मारक है जहाँ स्वामी विवेकानंद अपनी हिमालय यात्रा के दौरान विश्राम के लिए रुके थे ।
पश्‍चिमी घाट में अरावली पर्वत सतपुड़ा की श्रृंखलाओं तथा नीलगिरी पर्वत में वन्यप्राणी एवं सम्पदा की बाहुल्यता है ।
निजी होटल एवं धर्मशाला इत्यादि उचित दर पर बेतिया में उपलब्ध हैं ।
कमरे आप 1500 रुपये प्रतिदिन और डीलक्स सूइट को 2700 रुपए प्रतिदिन के हिसाब से बुक करा सकते हैं ।
सुखना झील के निचले भाग में 18 होल वाला गोल्फ का मैदान है ।
पुनः नवरतनगढ़ छोड़कर 51 वें राजा यदुनाथ शाह को 1707 ई. में पालकोट आना पड़ा ।
इसके अलावा , आपको यहाँ कैब भी मिल जाएँगी ।
सेंट बार्थ के विभिन्न कस्बों को उनके बीच नामों से पुकारा जाता है ।
सूर्य मन्दिर में सात खुले बरामदे हैं जहाँ इन दिनों तोप के कारखाने में इस्तेमाल होने वाले औजार तथा बढ़ई एवं लुहार के सामान प्रदर्शित हैं ।
डी.टी.पी.सी. ने इस सरोवर में बोट यात्रा की व्यवस्था की है ।
अत्यंत मनोरम तथा निर्जन स्थान में निर्मित देश के प्रसिद्ध शक्‍तिपीठ में जाने के लिये बनाये जाने वाला द्वार विश्‍व का अनोखे किस्म का प्रवेश द्वार है ।
श्‍वेताम्बर जैन मंदिर में भगवान महावीर की अत्यंत सुंदर संगमरमर की मूर्ति है ।
उपरोक्‍त सभी बिंदुओं पर यदि ध्यान दिया जाए तो पर्यटन की दृष्‍टि से बीकानेर को अंतरराष्‍ट्रीय दर्जा दिलाया जा सकता है ।
वन विभाग के सूत्रों के अनुसार पिछले साल 168 किस्म के कुल 8.93 लाख पक्षी चिल्का में पहुँचे थे ।
वायसन लॉज , सतपुड़ा नेशनल पार्क और तामिया पचमढ़ी के अन्य दर्शनीय स्थल हैं ।
यमुनोत्री से 6 कि.मी. ऊपर बन्दरपूँछ के पर्वत शिखर पर हिमाच्छादित कालिंदी पर्वत ( 4421 मी. ) से यमुना की पावन धारा का उद्‍गम स्थान होने के कारण यमुना को कालिन्दी भी कहते हैं ।
चाचा गार्ड के नाम से मशहूर मैनी हरवक्‍त लोगों की मदद के लिए तैयार नजर आते थे ।
टेम्पाकूलम सरोवर में पानी का प्रवेश निकटवर्ती बाईगाई नदी से एक प्राकृतिक रूप से निर्मित सुरंग द्वारा होता है ।
दुनिया के हर हिस्से से लोग सुंदरता , झील , पानी और प्रवासी पक्षियों को देखने के लिए यहाँ आते हैं ।
यह दार्जिलिंग को सिंगला बाज़ार से जोड़ता है जो एक अनुपम पिकनिक व फिशिंग स्थल है ।
यात्री आते हैं और देवी के दर्शन करके वापस लौट जाते हैं ।
शिमला से धर्मशाला की सड़क दूरी 280 कि.मी. है ।
कालाढुंगी बेहद खूबसूरत जगह है , जिम कार्बेट इसी गाँब में आकर बसे थे ।
चंद डालर बचाने की कोशिश में किसी शहर की धड़कन को सुनने से महरूम रहने की गलती न करें ।
चट्‍टी से 3 / 4 मील आगे दाहिनी और 1 गुफा , 12 / 4 झरने , 2 गुफा और थोड़ा मैदान और हाटचट्‍टी से 2 मील पर पीपलकोटी है ।
चांशल घाटी की पहाड़ियाँ 14 हजार से लेकर 18,000 फुट की ऊँचाई तक फैली हुयी है ।
यहाँ पश्‍चिमी बंगाल के हस्तकरघा व सिल्क वस्तुएँ तथा पर्वतीय हस्तशिल्प उपलब्ध हैं ।
`` इस तरह यह समूची पार्वती घाटी ट्रैकिंग के शौकीनों के लिए स्वर्ग के समान है ।
इस अवलोकन को परखने के लिए बैलफोर ने इन दोनों जानवरों को वहाँ से हटा दिया ।
इन्हें हुमुस के ऊपर काटी गई निचली एवं सिकुड़ी नालियों को पार करने के लिए प्रयोग किया जाता है ।
पडन्ना के पास द्वीपों तक बोटिंग की जा सकती है ।
छोटी-छोटी दुकानों पर मिलने वाली ये डिशेज बेहद लज़ीज़ होती है ।
रजरप्पा / छिन्नमस्तिका मंदिर दामोदर नदी और भेड़ा नदी ( भैरवी नदी ) के संगम स्थल पर बसा हुआ है ।
इसके अलावा एक जंगले में बंद शार्क मछलियों के बीच छलांग लगाना , नदी में राफ्‍टिंग करना और ऐसी कितनी ही हैरत अंगेज गतिविधियाँ हैं , जिनमें आप की छुट्‍टियाँ कब बीत जाएँगी , आप को पता ही नहीं चलेगा ।
दूर तक रेत ही रेत दिखाई पड़ रही थी ।
ओरछा राज्य की स्थापना 16वीं सदी में बुन्देला राजपूत प्रमुख रूद्रप्रताप ने की थी ।
मौलिंग राष्‍ट्रीय उद्यान में पहुँचने के लिए रेल शीर्ष मोरकोंगसेलक 36 किलोमीटर दूर और हवाई अड्‍डा लीलाबाड़ी लगभग 230 किलोमीटर की दूरी पर है ।
’ रिलेक्स एंड रिक्रिएशन ’ थीम पर आधारित इस थीम पार्क में जेट प्लेन , सुपर टुपर , ब्रेक डांस और पागल किश्ती जैसी हैरतअंगेज राइड्स हैं ।
चेट्‍टीनाड न केवल अपने खूबसूरत विशाल भवनों और महलों के लिये जाना जाता है बल्कि अपने लज़ीज़ व्यंजनों के लिए भी विख्यात है ।
आस-पास की चट्‍टानों पर अंकित कुमाऊँ रेजीमेंट का क्रेस्ट ’ अर्द्ध आक्रमणकारी शेर ’ व जोशीले नारे दूर से ही नजर आते हैं ।
जल - पुलिस के जवान सतर्क हैं और नाविकों को नियंत्रित - संचालित कर रहे हैं ।
बाँझ के वृक्षों से हराभरा दूधातोली का यह स्थान कमाल का स्वास्थवर्धक है ।
समुद्र तल से 1,372 मीटर की ऊँचाई पर बसा महाबलेश्‍बर महाराष्‍ट्र का सबसे लोकप्रिय हिल स्टेशन है ।
कोनार डैम 1955 में बनकर यह तैयार हुआ था ।
यह कपड़े देश-विदेश में प्रसिद्ध हैं ।
कायलाना झील :- शहर से 11 कि.मी. दूर जैसलमेर रोड पर स्थित इस खूबसूरत झील में पर्यटक बोटिंग का आनंद ले सकते हैं ।
भगवान कृष्ण ने इसे समुद्र के बीच में विशेष रूप से बसाया था ।
इतिहास साक्ष्य है कि उत्तरप्रदेश के अधिकांश नेता हमारे देश का नेतृत्व कर चुके हैं ।
बदरीनाथ में अलकनंदा नदी उत्तर से आई है ।
आराम करने के बाद हम पुकुट लेक की ओर निकल पड़े ।
पार्वती प्रतिमा का अधिकांश भाग बाँयी ओर से खंडित है ।
इसकी बुकिंग भी कुमिली के सूचना केंद्र से हो जाती है और यहीं से आप रात की एवं दिन की ट्रेक इंतज़ाम भी कर सकते हैं ।
इटली के रेस्तराँ पर खाने के लिए विशिष्‍ट वातावरण तैयार किया जाता है तथा अत्यधिक मानसम्मान के साथ भोजन परोसा जाता है ।
नील से वाया हैवलॉक होते पोर्ट ब्लेयर तक चार घंटे से ज्यादा वक्‍त लेता है ।
पवित्र हिन्दू तीर्थ ’ मयूरम ’ भी चिदम्बरम में ही है ।
जाहिर है , टूरिज्म सेक्टर के लिए यह साल बहुत अच्छा नहीं रहा ।
मौसम और माहौल तैयार है , बस आपके आने की देरी है ।
इसकी ढलुआँ छत बाद में बदलकर समतल की गई ।
इसके अलावा अगर आप वायु मार्ग से आना चाहें तो नजदीकी एयरपोर्ट जोधपुर पड़ता है ।
एक दूसरे में अविच्छिन्न रूप से रचे-बसे इसके अतीत और वर्तमान ने इसे एक मनमोहक दर्शनीय स्थल बना दिया है ।
कुमार कृष्‍णानन्दजी का गढ़ के ऊपर जो बँगला था , वह भूकम्प से गिर गया था ।
वह ब्रिटेन की रॉयल जियोग्राफीकल सोसायटी के फेलो भी हैं ।
नजदीकी रेलवे स्टेशन वीर 40 कि.मी. (कोंकण रेलवे) है ।
श्‍वेताम्बर और दिगम्बर दोनों धर्मावलम्बी मानते हैं कि वर्द्धमान महावीर वैशाली उपनगर कुण्डग्राम या कुण्डपुर निवासी सिद्धार्थ के पुत्र थे ।
कनिंघम नाम के अंग्रेज अन्वेषक ने 1860-61 की अपनी रिपोर्ट में इस के संबंध में विस्तृत ब्यौरा दिया है ।
मंदिर में एक विशाल शिवलिंग 7.90 मीटर की ऊँचाई के गढ़े हुये गौरीपट्‍ट पर स्थित है ।
इसलिए यह स्थान जैनियों का पवित्र स्थल है ।
1703 में कंपनी ने तलश्शेरी में एक किला बनवाया ।
आसपास का दृश्य यहाँ से बेहद आकर्षक लगता है ।
कुंभारचट्‍टी से जोशीमठ तक सुगम चढ़ाई-उतराई की राह है ।
और हाँ , यूरोपीय देशों के मुकाबले अमेरिका कम महँगा है ।
समुद्र का किनारा , चिकनी व सफेद बालू , झिलमिल करता पानी और खूबसूरत नजारे , छुट्‍टियों का आनंद उठाने के लिए इतना ही काफी है ।
बंगलौर से 61 किलोमीटर दूर 1207 मीटर ऊँची पहाड़ी की करीबेटा और बिलिबेटा चोटियों तक जाते समय बड़ा सुखद अनुभव होता है ।
इसे एक्वा-विवा कहा जाता है जो एक निजी अंगूर का बाग है ।
पर्यटकों के आने पर सीमा पर देशभक्ति के गीत गूँजने लगते हैं ।
बर्फ़ से ढकी धौलधार पर्वत श्रृंखलाओं का अद्भुत नजारा यहाँ से देखा जा सकता है ।
इस हवेली के झरोखे , दीवारों भित्तिचित्रों में इतनी महीन नक्काशी है कि लगता ही नहीं कि ये नक्काशी पत्थरों में की गई है ।
स्वर्ण मंदिर के निकट स्थित सेंट्रल सिख म्यूजियम में सिखों द्वारा लड़ी गई विभिन्न लड़ाइयों के खूबसूरत चित्र पर्यटक देख सकते हैं ।
मानस राष्‍ट्रीय उद्यान की जलवायु उष्णकटिबंधीय है और यहाँ के वन , नम मिश्रित पर्णपाती व अर्द्ध सदाहरित हैं ।
उसमें स्नान करने से साक्षात हरिरूप हो जाता है तथा वहाँ पर पिंडदान करने के कुल का उद्धार हो जाता है ।
चित्तारि का तटीय भाग विशाल है ।
वशिष्‍ठ आम की हरियाली और सुरम्य वातावरण यात्रियों को पर्यटन का अलग अनुभव देते हैं ।
यह कुण्ड वरुणा भागीरथी के संगम स्थान पर है ।
रामेश्‍वरम हिन्दूओं का एक पवित्रतम तीर्थस्थल है ।
कृषि पर्यटन इसका एक मुख्य आकर्षण होता है ।
यह दूरी आपको तकरीबन 135 किलोमीटर की पड़ेगी ।
इनकी सुरक्षा पार्क के नजदीक रहने वाला विशनोई समाज बड़े चाव से करता है ।
देश की प्रमुख महिला पर्वतारोहियों में से एक चंद्रप्रभा एतवाल अड़सठ साल की उम्र में लड़कियों के एक पर्वतारोही दल की नेता बनकर 20 , 116 फुट ऊँची श्रीकंठ चोटी को फतह कर आई हैं ।
इतिहास का प्रांगण है मलूटी ।
अंडमान समुद्र में भारतीय जलक्षेत्र से थोड़ी ही दूर है फुकेत ।
हिमालय प्रदेश की खूबसूरत गोद में पसरी एक झील है पद्मसंभव ।
पहाड़ी के नीचे एक कुण्ड है ।
इसी वजह से संग्रहालय में 30 हजार दुर्लभ और अनमोल कलाकृतियों का खजाना इकट्‍ठा हो गया ।
ईटानगर के आधुनिक शहर के निर्माण में लकड़ी का अधिक प्रयोग किया गया है ताकि भूकंप आने पर शहर में जानमाल का नुकसान न हो ।
रास्ते में पानी ही पानी था ।
इसके अंतर्गत 29 अप्रैल से 29 मई 2010 तक नित्य एक बैच प्रस्थान करेगा ।
गोपालस्वामी पर्वत पहुँचने के लिए आप को कम से कम 2 घंटे का समय चाहिए ।
यहाँ धरासू से 49 कि.मी. बड़कोट तथा बड़कोट से 44 कि.मी. बस द्वारा जानकीचट्‍टी तथा उसके पश्‍चात 5 कि.मी. पैदल यात्रा तयकर यमुनोत्री पहुँचा जाता है ।
शाम चार बजे हम दो विशाल शिलाओं के पास पहुँचे , इसे दोडांग कहते हैं , यहीं हमारा रात्रि शिविर था ।
हैदराबाद भारत के हर प्रमुख शहरों से वायुमार्ग के जरिये जुड़ा हुआ है ।
परंतु सड़क से यह दूरी 350 कि . है ।
थानेश्‍वर महादेव मंदिर में एक आकर्षक सरोवर है ।
फिरोजशाह तुगलक द्वारा बनवाये गये किलों के खण्डहरों के ऊपर अशोक स्तम्भ आज भी शान से खड़ा है ।
सन्यासियों के जुलूस देखकर जनता गदगद है ।
जिसकी चौड़ाई एक मीटर तथा ऊँचाई चार मीटर के लगभग है ।
सबसे पहले तो बाजारों मे भीड़ लग जाती है ।
रास्ता ठीक से दिखता नहीं था ।
100 से ज्यादा देशों की 300 भाषाएँ बोलने वाले सभी लोग अमेरिका में सद्‍भाव से रहते हैं जिन में 10 प्रतिशत एशियन हैं ।
मैसूर पैलेस नामक महल शहर के बीचोबीच स्थित है ।
इसलिए पर्वतारोहण पर जाने से पूर्व व्यक्‍ति को स्नो क्लाइमिंग के मूल सिद्धांतो के बारे में अच्छी जानकारी होनी चाहिए ।
चतुर्भुज मंदिर के गर्भगृह में विशालकाय विष्णु की स्थापित प्रतिमा अलंकरण युक्‍त है ।
गंगोत्री ग्लेशियर की अधिकतम ऊँचाई सागर तल से 3880 मीटर है ।
आज स्वतंत्र भारत में उत्तर-पूर्वी राज्य कृषि , उद्योग , शिक्षा एवं परिवहन के क्षेत्र में तेजी से अग्रसर हो रहे हैं ।
पुर्तगालियों और डचों ने तलश्शेरी पर अधिकार जमाने की चेष्टा की थी ।
पालकोट अभ्यारण्य में शंख नदी , बांकी नदी , पिंजरा नदी , पाइलमारा नदी और तोरपा नदी प्रवाहित होती हैं ।
यहाँ प्राचीनता , प्राकृतिक सौंदर्यता एवं ट्रेकिंग की समस्त संरचना एवं सुविधाएँ प्राप्‍त हैं जिससे आप आराम एवं आनन्द महसूस करते हैं ।
चित्रकूट के सघन वन , कल-कल बहते झरने , चहुँ ओर हरीतिमा के दर्शन मन को सुकून पहुँचाते हैं ।
विश्राम गृहों में क्रॉकरी-कटलरी व बर्तन उपलब्ध हैं ।
ताबो गाँव को हिमालय का अजंता कहा जाता है ।
पश्‍चिम में हंगरी दक्षिण - पश्‍चिम में युगोस्लाविया और दक्षिण में बुल्गारिया ।
उन सभी तीर्थकारों के चरणचिह्न एक साथ हैं ।
वहीं रात बिताई , अगले दिन जार्लिटवॉग व विक्टोरिया रिवर के चित्रित शिलाश्रय देखे ।
राष्‍ट्रीय पार्क में पहले तो एक विशेष प्रकार के हिरण का झुंड घास चरते दिखा जिन का नाम ग्नू था ।
सबसे नज़दीकी हवाई अड्डे बेंगलूरु व मैंगलोर के हैं ।
जब रानी ओरछा पहुँची तो उन्होंने यह मूर्ति अपने महल में रख दी ।
मिठाई के तौर पर लोग सोहन हलवा खरीद सकते हैं ।
यहाँ के पहाड़ीनुमा प्रदेशों के नीलकुरुंजी के फूल दूसरे इलाकों में खिलने वाले फूलों से बेहतर हैं ।
मानो ऊँचाईयों को विराम - सा मिल जाता है ।
मुम्बई का माथेरान एक घना जंगल है ।
बिहार का वास्तविक नाम विहार था जो अपभ्रंश होकर बिहार बन गया ।
इन दोनों स्थानों पर दोनों धर्म के श्रद्धालु आराधना के लिए देश के कोने-कोने से आते हैं ।
छाजपुर कुदरत का एक घना बियाबान एवं जंगल है जहाँ पर्वतीय जलवायु के पशु पक्षी पाए जाते हैं ।
चाहें तो एक फर्लांग दूर बेहद सुंदर जगह पर बनाए गए ’ पीडब्लूडी रेस्ट हाउस ’ में भी रुक सकते हैं ।
श्री वंशीधर मंदिर की स्थापना 1885 ई. में की गयी थी ।
उनके टहलने का वह विस्तार बहुत पवित्र माना गया और उसी विस्तार में प्राचीन काल ( सम्भवतः ईसा के बाद पहली सदी ) में ही एक स्मारक का निर्माण कराया गया था ।
’ ढोलबहा ’ मंदिर और पौराणिक स्थल के रूप में लोकप्रिय है ।
इन पहाड़ियों के बीच कई शहर भी मौजूद हैं ।
नतीजा है कि गगनचुंबी अट्टालिकाएँ हों या खुली-खुली सड़कें , हर तरफ सौंदर्य झलकता है ।
यहाँ के वनों , बियाबानों एवं नदी के तटों पर अनेक प्रकार के वाह्या शिक्षा शिविर ( Outdoor education camps ) लगाए जा सकते हैं ।
फिर भी सच्चाई यही है कि जमैका के निवासियों के लिए यहाँ का जीवन किसी चुनौती से कम नहीं तो दूसरी ओर पर्यटकों के लिए यह देश पूरी तरह से पैसा वसूल है ।
कुछ समय पहले तक पय्यांबलम समुद्रतट स्थानीय लोगों के पिकनिक का केन्द्र था ।
मलयाल कलाग्रामम में चित्र रचना , शिल्प कला , संगीत , नृत्य , चिकनी मिट्टी से बर्तन बनाने की कला आदि में पूर्णकालिक प्रशिक्षण दिया जाता है ।
प्राकृतिक दृश्यों के अलावा देहरादून में शिक्षण संस्थान भी हैं ।
कहते हैं कि बारह शिवलिंगों में से एक शिवलिंग यहीं पर स्थित है ।
यहाँ पर अधिकतर मछुवारे रहते हैं ।
इस मंदिर में सुकोथाई काल के दौरान निर्मित बुद्ध की स्वर्ण प्रतिमा है ।
भारतीय मूल के लोगों की वहाँ कितनी पैठ है ।
﻿सप्तपुरियों के दर्शन से मिलता है मोक्ष !
नहा कर आते लोग परम सन्तुष्‍ट है और नहाते जाती भीड़ को बड़े नाज से देख रहे हैं ।
लंबीचौड़ी अर्धचंद्राकार पहाड़ी पर बसा शिमला आज काफी घनी आबादी वाला शहर बन चुका है ।
इस रास्ते तिब्बत काफी कम समय में पहुँचा जा सकता था ।
यही वजह है कि इन्हें एंजॉय करने के लिए कुछ बातों का ध्यान रखना जरूरी है , खासतौर पर तब , जब आप कोई विदेशी डेस्टिनेशन बस टूर के जरिए देख रहे हों ।
सन्‌ 1960 के मध्य अंश में डॉ. खुरचंद बघेल के मुख से पहली बार आवाज गूँजी थी छत्तीसगढ़ राज्य के लिए ।
पर्वतारोहण के लिए साधारण बिस्तर ले जाने की तो कल्पना ही नहीं की जा सकती ।
300 एकड़ में फैले `कब्बन पार्क` को बंगलौर का दिल भी कहा जाता है ।
कोहिमा के इस संग्रहालय में अनेक जनजातियों से संबंधित वस्तुएँ रखी हैं ।
समुद्र तट के समीप बनी ’सेल्यूलर जेल’ आज एक राष्‍ट्रीय स्मारक है ।
मंदिर में जैन तीर्थंकरों की प्रतिमाएँ हैं ।
अजमेर-रतलाम रेलवे लाइन पर स्थित भीलवाड़ा रेलवे स्टेशन अजमेर से लगभग 125 किलोमीटर दूर है ।
यहाँ के सरकारी अतिथिगृह में रात बिता लेते हैं ।
1980 में निर्मित यह यज्ञशाला 52 फीट ऊँची , 70 फीट लंबी और 50 फीट चौड़ी है ।
अब ठंड और कोहरे की चिंता छोड़ कर इस वीकएंड पर तिलयार जाएँ और छुट्टियों का आनंद उठाएँ ।
क्रूज यात्रा पर हमारा अगला पड़ाव था टोरोंगा जू ।
तीखी ढलान के कारण तेज वर्षा में भूस्खलन बहुत आसानी से होने लगता है ।
कोलकाता में स्थानीय साधनों में बस , मेट्रो रेल , साइकल रिक्शा तथा ऑटो रिक्शा चलते हैं ।
जाट राजाओं ने मुगल और मराठों की 80,000 की सेना को हरा कर अपना वर्चस्व कायम किया था ।
मई 1990 में जिरिबाम तक रेल लाइन पहुँचने के साथ ही मणिपुर राज्य भी रेल मानचित्र में शामिल हो गया ।
यह दुनिया के सबसे व्यस्त कला केंद्रों में एक है , जहाँ ओपेरा से लेकर सर्कस , रॉक और कैबरे सभी तरह की प्रस्तुतियाँ करीब पूरे साल चलती रहती है और साल भर में 15 लाख से अधिक दर्शक इनका आनंद लेते हैं ।
इसमें 596वीं शताब्दी की किलेनुमा दीवारें मिली थी ।
यूँ तो औरंगाबाद में काफी कुछ दर्शनीय है , मसलन दौलताबाद किला , बीबी का मकबरा , औरंगजेब की समाधि आदि ।
मल्ल राजाओं के शासनकाल में यहाँ की कला-संस्कृति का व्यापक विकास हुआ , जो वर्षों तक अक्षुण्ण रहा ।
यह अवधि बढ़वाई जा सकती है ।
माँ महामाया देवी के मंदिर का निर्माण मंदिर के अभिलेख के अनुसार महाराजा मोहन राय के पुत्र गजघंट ने 908 ई. ( 965 संवत् ) में किया था ।
भुवनेश्‍वर के प्राचीन परशुरामेश्‍वर मंदिर की शिल्पकला देखने योग्य है ।
उनके दोनों ओर कदाचित गंगा और उमा की भी आकृतियाँ रही होंगी , जो काफी अस्पष्‍ट हो गई हैं ।
सबसे पहले डियर पार्क ।
एक खिलौना गाड़ी बच्चों को संग्रहालय के चारों और की सैर कराती है ।
लेह शहर के रूप में , बर्फानी दर्रों के बीच प्रकृति का अनमोल खजाना समाया हुआ है ।
शेष महिने मौसम के लिहाज से ठीक नहीं हैं ।
दक्षिण हिमालय और उत्तरी सिंधु नदी के बीच आने वाली जयशंकर रेंज लद्‍दाख में ही है ।
हमारे विभाग द्वारा पहली बार ऊँट उत्सव बीकानेर में 22 - 23 जनवरी , 1994 को दो दिन के लिए आयोजित किया गया था ।
लगता है आधी रात के बाद ही स्नान शुरू हो गया था ।
मंदिरों में रामायण एवं महाभारत के दृश्य , दुर्गा और महिषासुर के प्रसिद्ध युद्ध तथा उस युग में जनसाधारण के रोजमर्रा के जीवन को चित्रित किया गया है ।
सुरम्य झीलें , शैलशिखर , वन-उपवन , पुरातात्विक सम्पदा , आदिम जन-जीवन की साक्षात प्रतिकृतियाँ , कलाओं का घर , स्वछन्द विचरण करते वन्य प्राणी , धार्मिक स्थल पर्यटकों को आकर्षित करते हैं ।
बंजर कुल्लू से 58 कि.मी. दूर है ।
चम्पावत के समृद्ध दिनों में यह प्राचीन मंदिर समूह कभी पूजा अर्चना के लिये अति महत्त्वपूर्ण रहा होगा ।
नैनीताल आबू , उदयपुर , कोडाइकनाल , ऊटी मिरिक में सुंदर झीलें हैं ।
रोन नदी के समानान्तर राजमार्ग और उस पर रेंगती गाड़ियाँ स्पष्‍ट देने लग गई हैं ।
दिल्ली शहर लोगों और परम्पराओं का अद्‍भुत मिश्रण है ।
बिहार योग भारती में योग शिक्षा में एम.ए. , एम.ए.सी. , एम.फिल , पी.एच.डी. , डी.एस.सी. , एवं डी.लिट. , स्नातकोत्तर पाठ्‍यक्रम संचालित है ।
इस क्षेत्र में ठहरने के लिए आपको एक रात के लिए 500 रुपये से लेकर 10 हजार रुपये तक खर्च करने पड़ सकते हैं ।
1730 में यहीं तिब्बत व भूटान के बीच चल रहे धार्मिक कलह समाप्‍त कर संधि पर हस्ताक्षर हुए थे ।
इन दिनों औली में शीतकालीन सैफ खेलों की तैयारियाँ जोरों पर हैं ।
पर्लवैली` खूबसूरत पिकनिक स्थल बंगलौर से 45 किलोमीटर दूर है ।
मातेरा से और आगे निकल जाएँ डोंड्रा हेड पहुँच जाएँगें ।
गंगा भागीरथी लॉज , सत्कार सेमवाल होटल भी पत्थरों का निशाना बने हैं ।
अगर आप रोमानिया में हैं तो शहर घूमने के लिए आपके पास चार मुख्य प्रधान हैं - टैक्सी ( या कार ) बस , ट्रॉलीबस ( ट्रॉलीबूज़ ) तथा ट्राम जिसे यहाँ ’ ट्रामवाय ’ कहते हैं ।
इस परिसर एवं खिलबति निवास के बीच की जमीनी सुरंग आपातकाल एवं युद्ध के समय महाराजा के लिए पलायन मार्ग का काम करती थी ।
गर्मी में अधिकतर तापमान 38 डिग्री सें. और न्यूनतम 16 डिग्री. सें. रहता है , जबकि जाड़े में अधिकतम 10 डिग्री सें. और न्यूनतम 1 डिग्री सें. होता है ।
कोसी में केंद्र सरकार का गोविंद बल्लभ पंत पर्यावरण संस्थान है जो मध्य हिमालयी क्षेत्र में पर्यावरण संबंधी शोध का महत्त्वपूर्ण केंद्र है ।
उड़ीसा में सम्राट अशोक ने कलिंग का युद्ध लड़ा , जिस युद्ध ने उसके जीवन में एक ऐसा परिवर्तन ला दिया कि वह महान सम्राट अपना राज - पाट छोड़कर बुद्ध की शरण में चला गया ।
देश में हाई अलर्ट घोषित किए जाने से इंडिया आने वाले टूरिस्ट कम हुए ।
द्वितीय विश्वयुद्ध के दौरान चाइनीज सैनिकों को रामगढ़ में अमेरिकन प्रशिक्षक द्वारा ब्रिटिश खर्चे पर प्रशिक्षित किया गया था ।
कान्हा के संरक्षित क्षेत्र में जाने के तीन फाटक हैं ।
वहाँ के लोग कहते हैं कि शंकराचार्य ने इन मूर्तियों को स्थापित किया था ।
थाइलैंड में बिताई गई छुट्‍टियों को यादगार करार दिया जा सकता है ।
मुजफ्फरपुर में अस्पताल में घायलों को बाहर तैयार की हुई झोंपड़ियों में रखा गया था ।
आखिर एक दिन अपने उसी मित्र को साथ लेकर मैं पुतलीखोह के लिए निकल पड़ा ।
ट्रैंकिंग से संबंधित समस्त व्यवस्थाएँ कुमाऊँ मंडल विकास निगम द्वारा की जाती हैं ।
हिमाचल प्रदेश में दर्शनीय एवं पर्यटन के लिए मशहूर नालागढ़ का राजमहल है जो नालागढ़ फोर्ट के नाम से विख्यात है ।
आपको बहुत संख्या से कलहंसों ( geese ) के झुण्ड मिलेंगे जो एक उचित एवं निश्‍चित आकार निर्मित करके अपनी उड़ान लेकर नजदीकी खेतों में खाद्य सामग्री की खोज में निकलते हैं ।
जिस तरफ भी नजर गई सबकुछ नयनाभिराम , मनमोहक , मंत्रमुग्ध करता लगा ।
उनकी चोटियों की बर्फ पिघलने से स्पीती नदी का बहाव फैलता है ।
सतताल मे दूर तक फैली हरी भूमि , पहाड़ियाँ और सीढ़ीदार खेत मन को मोह लेते हैं ।
स्नो स्टेक्स छोटे - बड़े कई प्रकार के होते हैं ।
पेरिस में ऐसी अनगनित चीजें हैं जिन्हें आप देख और कर सकते हैं ।
गंकर की जड़ से आ रही मांगदेचू भूटान को दो भागों में बाँटती है ।
ट्रौंगसा नदी पर खड़े एक भृगु पर बना यह जौंग कई चरणों में पूरा हुआ ।
1509 में यहाँ स्पेन के लोगों का आना शुरू हो गया ।
बदरीनाथ की सबसे ऊँची चोटी समुद्र के जल से 23 , 200 फीट ऊँची है ।
नैनी झील में नौका विहार का लुत्फ लिया जा सकता है ।
जाखू चोटी पर जाने के लिए स्कैंडल प्वाइंट पर्यटकों के लिए एक ठौर है ।
नंगा पर्वत में स्थित बुद्ध के पद चिह्‍नों को देखने दूर - दूर से लोग आते हैं ।
बिहार प्रांत की पृष्ठभूमि अत्यंत पौराणिक है , जिसका उल्लेख पुराणों एवं वेदों में भी मिलता है ।
ऑस्ट्रेलिया छोड़ने से पूर्व हम लोगों ने जनजातीय मासिक पत्र ’ लैंड राइट्‍स न्यूज ’ की प्रतियाँ खरीदी थीं ।
भारी मन से इसी उम्मीद के साथ लौट पड़े कि फिर कभी , किसी मोड़ पर तकदीर यहाँ जरूर ले आएगी ।
चमोली जिले के जोशीमठ से 12 किलोमीटर की दूरी पर 2600 मीटर की ऊँचाई पर स्थित है औली बुग्याल ।
पटनीटाप क्षेत्र खूबसूरती का पर्याय माना जाता है ।
किराया 8 - 10 रुपये प्रतिव्यक्‍ति लगता है ।
इन पर्वतीय घने जंगलों के पार आपको हिमाच्छादित एवं फैली हुई पर्वत चोटियाँ दिखाई देती हैं ।
यह संगमरमर मूर्ति इस क्षेत्र में कराई गई खुदाई के दौरान 16 अगस्त , 1956 को निकली थी ।
छ: मंदिर घाट के दोनों ओर स्थित हैं ।
नौराधार से बिजट महाराज के मंदिर तक पद्‍यात्रा ( Trekking ) की जा सकती है ।
कारण है कि इससे वहाँ लोगों की काफी आवाजाही हो रही है जिससे इस शानदार नेचुरल स्मारक पर खतरा उत्पन्न हो गया है ।
2006 में लद्दाख में खारदूंगला पास से आगे पेगोंग लेक तक की बाइकिंग के बाद यह दूसरा बाइक टूर था ।
खुली आबोहवा के साथ मनोरंजन के लिए मिनी ट्रेन , झूले , बोटिंग , खाने-पीने आदि की व्यवस्था है ।
आरोहण और अवरोहण के दौरान ही नहीं आइस एक्‍स पर्वतारोही को हरदम - हरघड़ी चाहिए होता है ।
जलप्रपात , समर हिल से इसकी दूरी 70 मीटर है ।
मोटर मार्ग द्वारा देहरादून से मसूरी होते हुए गोविंद पशु-विहार की दूरी 180 किलोमीटर है और विकास नगर होते हुए 200 किलोमीटर है ।
सिर्फ एक गाड़ी किराए पर लिजिए , ऑनलाइन होकर कुछ रिसर्च कीजिए और निश्‍चित तौर पर आपको अच्छे सौदे मिल जाएँगे ।
चॉकलेटी हिल्स में कुल 1776 पहाड़ियाँ शामिल है ।
देवीनगर गाँव महेशपुर से 16 कि.मी. दक्षिण-पश्चिम दिशा में स्थित है ।
पानी बहुत ठंडा रहता है ।
इसे यह दर्जा दिया था ब्रिटिश घुमक्कड़ जोसेफ डॉल्टन हुकर ने 1855 में प्रकाशित हुए द हिमालयन जर्नल में ।
इस दिन बड़ी संख्या में कतारबद्ध खड़े हाथियों को विशेष रूप से तैयार किया हुआ भोजन कराया जाता है ।
चौथा चक्का जो खराद परिसर के ऊपर है इसमें सॉकेट तथा ढाँचा पेंच द्वारा फिट है ।
ठहरने के लिए गढ़वाल मंडल विकास निगम ने यहाँ 110 कमरों वाला एक गेस्ट हाउस बनाया है , जहाँ आप बजट के मुताबिक कमरा ले सकते हैं ।
महेश मूर्ति की विशालता एवं विस्पर्यात्पादकता अपूर्व है ।
श्रीनगर जिला मुख्यालय पौड़ी से 29 किलोमीटर की दूरी पर बसा है ।
स्पेस शटल और ड्रैगन कोस्टर की गिनती रोमांचक राइड्स में होती है ।
पहले यहाँ मंडपों के निकास पर बने ओपन एयर फूड कोर्ट में व्यंजनों का स्वाद लिया जाता था , लेकिन इस बार आप विभिन्न राज्यों के व्यंजनों का स्वाद एक ही स्थान पर ले सकेंगे ।
इस शांत , मनोरम समुद्र तट पर सूर्यास्त और सूर्योदय के मनोहारी दृश्यों का आनंद लिया जा सकता है ।
किवदंती यह भी है कि यहीं हनुमान को संजीवनी बूटी मिली थी ।
पुराने भवनों में काष्‍ठकला के जीवन्त दर्शन हुए ।
मन्दिर के अन्दर सीढ़ियों द्वारा उतरकर स्वयंभू-लिंग तक पहुँचा जाता है ।
वाल्मीकि राष्‍ट्रीय उद्यान में नम , शुष्क तथा दलदली पर्णपाती वन हैं ।
नए प्रशिक्षणार्थियों एवं सीखने वालों के लिए यहाँ की 25 फीट की ऊँची चोटियाँ उत्तम हैं तथा अभ्यास करने के लिए अति उत्तम एवं सुविधाजनक है ।
सिखों के दसवें गुरु गोविंद सिंह मुगलों के विरुद्ध संघर्ष के दिनों में नैना देवी के दरबार में नित्य उपस्थित होते थे ।
कश्मीर की सोनमर्ग वलतल घाटी को कुछ अधिक चौड़ा कर दिया जाए एवं जोजिला जैसे तीखे पहाड़ समतल पठारों में बदल लिये जाए तो चुमे से यौंगतौंगला के भू-दृश्य की तुलना संभव होगी ।
शिवरात्रि के अवसर पर भीमशंकर में श्रद्धालुओं की भारी भीड़ ज्योतिर्लिंग के दर्शन व पूजन हेतु आती है ।
उधर दोरचुला की पहाड़ियों में बर्फ की रेखायें अभी बची थीं ।
अलइटालिया एअरलाइंस अथवा यूरोफ्लाई विमान सेवा सीधे इटली की राजधानी रोम तक उड़ाने भरती हैं ।
कुछ दिन बाद बैलफोर ने देखा कि इन जानवरों के फलस्वरूप संग्रहालय आने वाले दर्शकों की संख्या बहुत बढ़ गई है ।
अमेरिका का पहला एम्यूजमेंट पार्क ’ सी-लायन ’ ब्रुकलीन के कोनी द्वीप पर 1895 में शुरू हुआ था ।
मंदिर की लंबाई 117 फुट और इतनी ही ऊँचाई है , चौड़ाई 66 फुट है ।
यात्री लोग किसी समय बीच वाले देवढ़ में जाकर और किसी समय जगमोहन में रहकर दूर ही से दर्शन करते हैं ।
प्रवासी मजदूरों के परिवार , उनकी रोज की परेशानियाँ भले सरकार को ना दिखें , इस ट्रेन की खिड़की से साफ नजर आती हैं ।
इस की जीवनधारा मानी जाने वाली ब्रह्मपुत्र नदी इस के बीचोंबीच से हो कर निकलती है ।
तरन तारण , अमृतसर , जालंधर , लुधियाना , पटियाला , चंडीगढ़ , दिल्ली , ज्वालाजी ( धर्मशाला होकर ) और श्रीनगर से कटरा के लिए नियमित बस सेवाएँ चलती हैं ।
जैसलमेर घूमने के लिए टैक्सी , ऑटोरिक्शा और जीप सुलभ साधन हैं ।
उस समय वडोदरा का नाम ’वडप्रडक’ था ।
अगर आपको इस तरह की चीजें ज्यादा आकर्षित नहीं करती हैं , तो आप इसे छोड़ भी सकते हैं ।
4 बजे भोर में साथियों ने जगाया तो कल दिन भर की भटकन ( तन - मन दोनों की ) थकान पूरे शरीर में भरी हुई थी ।
रूपकुण्ड जाने का सर्वोत्तम मौसम जुलाई से सितंबर तक है ।
इस घाट के समक्ष गंगा उत्तरवाहिनी है ।
सिडनीवासियों की सबसे पसंदीदा जगह है , जहाँ वे मौज-मस्ती के लिए आते हैं ।
श्रीनगर घूमने का सबसे बढ़िया समय अप्रैल से जून है ।
शहर के बीच रानी महल का निर्माण महाराज रघुनाथ राव और महारानी लक्ष्मीबाई के समय में हुआ था ।
कालिमपौंग भूटानी गवर्नर का पूर्व मुख्यालय है ।
मध्य प्रदेश की सांस्कृतिक धरोहर को बनाये रखने के लिये प्रति वर्ष अनेक समारोहों का आयोजन किया जाता है ।
’ न्यू दीघा ’ , दीघा का नया पर्यटन स्थल है ।
आलीशान होटलों में न तो जमीन दिखती है और न आकाश ।
इन दिनों अब तक रूठे मानसून से झीलों के सूख जाने से परेशान उदयपुरवासियों के लिए यह खबर तन-मन को भिगो देने वाली होगी कि उनके शहर को हाल ही में एक सर्वे में दुनिया का सर्वश्रेष्ठ शहर आँका गया है ।
पंचेत एक पहाड़ी भूभाग है जहाँ से होकर दामोदर नदी प्रवाहित होती है ।
यह सेन्क्चुएरी 571 वर्ग कि.मी. में वन्य जीवों से ढकी हुई है ।
यमुना के बारे में यह कहा जाता है कि वह यम की बहन है ।
शिमला से नारकंडा की सड़क दूरी 64 कि.मी. है ।
सिटी पैलेस में बहुत सारे रिक्शे और पालकी थीं जिनमें राजा व रानियाँ बैठा करते थे ।
यह वृक्ष आज भी व्यास नदी के किनारे पानी में कुछ डूबा हुआ खड़ा है ।
आगरा से लगभग 40 किलोमीटर की दूरी पर स्थित ऐतिहासिक दृष्टि से महत्वपूर्ण फतेहपुर सीकरी का निर्माण मुगल बादशाह अकबर ने करवाया था ।
बीबी का मकबरा के चारों ओर का बगीचा अत्यंत मनोहारी है ।
पीर अपने भक्तों से चुटकीभर शक्कर के अलावा कुछ नही लेते थे ।
प्राकृतिक सुन्दरता , वन औषधि , वन प्राणियों से भरपूर , सात सौ पहाड़ियों की घाटी के नाम से विख्यात सारंडा जंगल एशिया का सबसे घना साल वन है ।
मेदिनीपुर के दीघा समुद्रतट पर सागर की लहरों के साथ अठखेलियाँ करने और सुनहरे बीच पर घूमने की इच्छा पूरी हो सकती है ।
ढेर सारी कतार की कतार दुकानें , खाने - पीने के स्टॉल , सर्कस , झूले और न जाने क्या-क्या ।
लेकिन फिर इसे एलेक्जेड्रिया की ऐतिहासिक विरासत को ध्यान में रखते हुए स्थाई रूप में मिस्र की इस प्राचीन राजधानी में ही करने का फैसला किया गया ।
घने जंगलों से घिरे पर्वत के ऊपर बसी इस मोनास्ट्री का पेमेंगसे से एक दिन का ट्रैक है ।
लोग जनजातियों के बारे में जान सकें , इसके लिए यहाँ पर जनजातीय विकास अभिकरण द्वारा स्थापित एक संग्रहालय है ।
द्वादश ज्योतिर्लिंग में बैजनाथ का 5वाँ स्थान है ।
वायु मार्ग - पटना हवाई अड्‍डा , रेल मार्ग - भागलपुर ।
हहाणूबोर्डी का सागर तट लगभग 17 कि.मी. में फैला हुआ है ।
हाथी , जंगली भैंस , हिरण , मोर , पहाड़ी गिलहरी आदि यात्रा के दौरान देखे जा सकते हैं ।
कभी-कभी तो नदी का पानी इसके किनारों के ऊपर तक बहने लगता है जिससे काजीरंगा के दलदल को पानी लगातार मिलता रहता है तथा यहाँ की वनस्पतियाँ जीती जागती रहती हैं ।
समुद्रतल से 12000 फीट की ऊँचाई पर स्थित यह बुग्याल करीब चार किलोमीटर क्षेत्र में फैला है ।
प्रथम कांगड़ा हिमाचल हेंग ग्लाइडिंग रैली कांगड़ा में अक्‍तूबर में आयोजित की गई थी , परन्तु मई के महीने में अच्छी गरम ( उष्ण ) लहरों के कारण यह रैली मई के दूसरे सप्‍ताह में आयोजित की जाती है ।
निकट ही देव दत्तात्रेय की जन्मभूमि ’याहूर’ भी देखी जा सकती है ।
रोज गार्डन पर 1 , 600 से अधिक गुलाब की किस्में मौजूद हैं इसी कारण यह एशिया का सबसे बड़ा गुलाब गार्डन है ।
हमारे सामने थी सिंगापुर की एक नयी बोलती तस्वीर ।
मनोरंजन व रोमांच से भरपूर हांगकांग का अपना निराला ही अंदाज है ।
मसूरी झील से दूनघाटी का अत्यंत मनोहारी दृश्य दिखाई देता है ।
इनमें सबसे बड़े बुर्ज को लख्खा बुर्ज कहते हैं ।
1955 - 56 में फिर इसका नाम जिम कॉर्बेट टाइगर नेशनल पार्क कर दिया गया ।
1826 में जब असम अंग्रेजों के अधिकार में आया , भूटान के इस द्वार को भी दस हजार रुपये वार्षिक भुगतान की शर्त पर अंग्रेजों ने अपने अधिकार में ले लिया ।
बंजर पहाड़ों पर कहीं भी हमें इन वृक्षों के झुंड नजर आ जाते हैं ।
इस स्तूप पर केवल एक ही तोरण द्वार है ।
वर्ष 1975 में 22 410 फुट ऊँची चोटी ’ केदारडोम ’ के सफल अभियान दल की सदस्य रहने के बाद उन्होंने पीछे मुड़कर नहीं देखा
इसे लक्ष्मीनारायण मंदिर भी कहा जाता है ।
इस परिसर का 33 फुट लम्बा तथा 31 फुट चौड़ा मुख्य हॉल 12 खम्भों से सुसज्जित राजपूत शैली का उत्कृष्‍ट उदाहरण है ।
ऊपर बढ़ते हुए दूर तक के मनभावन दृश्‍य दिखाई देने लगते हैं ।
जब 2008 में ब्रिटेन के पूर्व प्रधानमंत्री टोनी ब्लेयर अपनी पत्‍नी के साथ छुटिट्याँ बिताने के लिए यहाँ आए थे , तो वे इस उद्यान को विशेष रूप से देखने गए थे ।
इस स्थान से लगभग 3 / 4 कि.मी. दूरी पर तुरकाहा नामक छोटी नदी के पश्‍चिमी किनारे पर एक अशोक-स्तम्भ स्थित है ।
इस स्थान पर एक गर्म जलस्रोत है जो श्रद्धा एवं विश्‍वास का केन्द्र है ।
लेकिन जानकारों का मानना है कि अक्‍तूबर की शुरूआत से लेकर फरवरी के अंतिम सप्‍ताह तक का समय लखनऊ की सैर के लिए ज्यादा मुफीद माना जाता है ।
अपने इस सौन्दर्य के कारण ही पचमढ़ी को ’ सतपुड़ा की रानी ’ , ’ मध्यप्रदेश का कश्मीर ’ कहा जाता है ।
पश्‍वा को गोटे वाली चादर ओढ़ाई गई ।
यमुना की यात्रा बड़ी मनोरम रहती है ।
नदियों के जल का नहरों द्वारा सदुपयोग किया गया है , चारों ओर भूमि सींचकर अन्न बोया जाता है ।
पटना शहर अनेक राजवंशों के उद्‍भव-पराभव का मूक साक्षी रहा है ।
दूल्हादेव और चतुर्भज मंदिर भी दर्शनीय हैं ।
संभवतः इसीलिए इस गाँव का नाम भी देवलटांड़ पड़ा ।
शाही जनाना भोजनशाला में महारानी को सरदारों की पत्‍नियों के साथ भोजन करते दर्शाया गया है ।
मुस्लिम धर्म के लिए बड़ों मस्जिद , डॉ. ज़ाकिर हुसैन रोड ; छोटो मस्जिद , अंजुमन ।
मान्यता के अनुसार भगवान महावीर ने यहाँ निर्वाण प्राप्‍त किया था ।
जामनगर के दर्शनीय स्थानों में एक है वहाँ का श्मशान ।
यही वह मूल सरोवर है जहाँ सूरजसेन या सूरजपाल ( इस नाम से वे बाद में प्रसिद्ध हुए ) को संत ग्वालिपा ने निरोग किया था ।
यह दरवाज़ा 16-1/2 फीट ऊँचा और 13-1/2 फीट चौड़ा है ।
अब दुधवा राष्‍ट्रीय उद्यान में उनकी वृद्धि हो रही है और बाघ के साथ-साथ इस उद्यान में गैंडे आकर्षण के केंद्र हैं ।
चर्च की पवित्र वेदी पर देवी मेरी की आराधना की जाती है ।
जिस रास्ते से आये थे उसी रास्ते से यदि लौटें तब तो हमें पूरे एक महीने की छुट्‍टी और लेनी पड़ेगी और उधर बम्बई में स्कूल खुल जाएँगे ।
6,400 किलोमीटर लंबी इस दीवार की ऊँचाई 10 मीटर है तथा चौड़ाई इतनी कि 10 सिपाही हाथ में हाथ ले कर चल सकते हैं ।
उसमें ट्रेन का मुंबई या अहमदाबाद तक ले जाने की गुंजाइश भी शामिल है ।
लेखक ने पुस्तक में राज्यवार तीर्थ स्थलों की पूरी जानकारी सचित्र प्रकाशित की है ।
इस तरह 53 वर्षों के बाद हमने यहाँ पहुँचकर इतिहास को दुहराया था ।
घुमक्कड़ी के शौकीन इस मौसम को बेहद पसंद करते हैं ।
तैराकी के लिए भी जैमपोरे बीच बहुत अच्छा स्थान है ।
भगवती से संबंधित शाक्त संप्रदाय की सर्वाधिक महत्त्वपूर्ण कृति दुर्गा सप्तशती के अध्ययन से प्रभावित होकर उन्होंने चंडी चरित्र नाम से इसका दो बार काव्यानुवाद भी किया ।
जिसमें उसकी शादी हित्ती के राजा हत्तूसिलिस द्वितीय की बेटी से होने का जिक्र है ।
यहाँ पर एक विश्‍व प्रसिद्ध आर्किड की प्रजाति पायी जाती है जो कि सबसे कीमती एवं महँगा आर्किड है ।
श्री अनुकूलचंद्र ठाकुर के शिष्यों द्वारा स्थापित यह सत्संग भवन एक आध्यात्मिक स्थल है ।
मिथक प्रचलित है कि इस खंडहर से एक युवक रात में पास के गाँव में रहने वाली एक सुंदर कन्या से मिलने आता था ।
पिछले तीस वर्षों से इस ऐतिहासिक कुंड की सुध लेने वाला कोई नहीं था ।
इसमें विशेष रूप से दर्शनीय ग्यारसपुर की शालभंजिका की मूर्ति है - यह वृक्ष देवी अपने लघुरूप में परिपूर्ण है ।
इनमें 13 समुद्री दुर्ग थे ।
कठिन परिश्रम , पेशेवर विशेषज्ञता और संपन्न सांस्कृतिक विरासत के कारण जमैका में भारतीयों का काफी सम्मान है ।
एक हवाई अड्डा ( टर्मिनल - I ) घरेलू उड़ानों के लिए है ।
रानीखेत नैनीताल से लगभग 60 किलोमीटर दूर है ।
वैसे तो इस गाँव की नेचुरल ब्यूटी ही अपने आप में खासी मनमोहक है , लेकिन यहाँ के छोटे - बड़े झरने सभी को आकर्षित करते हैं ।
समुद्रतल से 2,036 मीटर की ऊँचाई पर स्थित डलहौजी को हिमाचल प्रदेश के एक अलग तरह के पर्यटन स्थल के रूप में जाना जाता है ।
टसकेनी में हमने संतूर मियान नाम की जगह पर जाना चुना ।
बागडोगरा , वुक्षा राष्‍ट्रीय उद्यान का सबसे निकटवर्ती हवाई अड्डा है ।
राजस्थान में पहली बार पुलिस विभाग की स्थापना 30 मार्च , 1949 को हुई थी ।
जब मनुष्य गुफाओं से निकलकर खुले मैदानों में आया , तो उसने रहने के लिए झोंपड़े , बाड़े और कबीले बनाए ।
मणिपुर के इस भाला नृत्य को देखने के लिए प्रतिवर्ष यहाँ दूर-दूर से सैलानी आते हैं ।
कुदरत के रमणीक नजारों से सराबोर कोच्चि केरल की समृद्धि में अग्रणी रहा है ।
जूनागढ़ से दक्षिण में जाएँगे ।
सपनों का शहर है गोवा… नारियल के पेड़ों से घिरे बीच , मनचाहा सन्नाटा और समुद्र की लहरों की आवाजें…. ऐसे में लगता है वक्‍त बस यहीं ठहर जाए…. ।
पोप का निवासस्थान भी यहीं वेटिकन सिटी पर है ।
प्रिंस हाल में यूरोपियन कलाकारों के दर्जनों तैलचित्र हैं ।
अब हम तुम्हें इस शिखर के बारे में पौराणिक आख्यानों के अलावा अन्य बातें बताते हैं ।
जल में जीवन के इन्हीं विभिन्न रंगों को संजोये रखने के लिए भारत सरकार ने 1980 में इन द्वीपों को संरक्षित क्षेत्र घोषित कर दिया ।
गुमदेश के कुछ आगे उतराई है फिर एक सुंदर घाटी की पट्‍टी शिलंग में मढ़गाँव बसा है ।
अभिलेखीय एवं पुरातात्विक प्रमाणों द्वारा यह ज्ञात होता है कि ईसवी पूर्व द्वितीय शताब्दी से सातवीं शताब्दी तक इस क्षेत्र में वैष्णव धर्म लोकप्रिय था ।
इस विशाल मस्‍जिद के विशाल प्रांगण के चारों तरफ खंभे ही खंभे है ।
इमामबाड़ा इमारत का निर्माण नवाब आसिफुद्दौला ने 1784 में अकाल से अपनी जनता को राहत देने के लिए करवाया था ।
ट्रैकिंग के लिए प्रमुख यात्राएँ हैं ।
वहाँ विदेशी पर्यटक भी बड़े मजे से हाथी की सवारी करते हैं ।
वयानड की पूरी यात्रा हमारे लिए रोमांचक और सुखद रही ।
इमारत अधूरी रह जाने की वजह से इसका नाम फूटी कोठी पड़ा ।
युद्ध के या किसी को मारने के कोई औजार नहीं मिले हैं ।
आगे बर्फ ही बर्फ थी , पर सबके हौसले भी बुलंद थे ।
ऑरो बीच तक का सफर मोटर साइकिल से 10 से 15 मिनट के बीच में तय किया जा सकता है ।
ईटानगर शहर में घुसते ही पर्यटकों का स्वागत हरे-भरे वर्षा वन करते हैं ।
श्रावणबेलागोला , राजधानी बेंगलूरु से करीब 150 किलोमीटर की दूरी पर स्थित है ।
`` सिख धर्म के लोगों में आनंदपुर साहिब का गुरुद्वारा जागृत है । ``
हेंगग्लाइडिंग का एक अन्य केन्द्र शिमला वेनटेज है ।
कुफ़री सुंदर स्थान बर्फ़ के खेलों और कुदरती नजारों के लिए मशहूर है ।
रंग - महल `` शाहजहाँ के हरम के उत्कृष्‍ट रत्‍न `` के रूप में विख्यात है ।
यहाँ ऑस्प्रे , ग्रे हिरोन्स , स्पॉटेड बिल पेलीकन्स , व्हाइट आइबिस , इगल्स , किंगफिशर्स , फैलकन्स , हेरींग गुल्स , कैस्पियन टर्न्स और ओपेन बिन हिरोन्स बड़ी संख्या में हैं ।
वन्य जीवों का दृश्यावलोकन दर्शक एवं पर्यटक की निपुणता के अलावा उसके भाग्य पर भी निर्भर करती है ।
यहाँ कई संग्रहालय हैं , विशेषकर ग्रीक और रोमन मूर्ति कला के ।
समझा जाए तो थकावट एक मनस्थिति है , मगर घुम्मकड़ी के लिए पैसा और समय दोनों साथ-साथ चाहिए ।
15 कि.मी. में आयोजित यह प्रसिद्ध शिल्प मेला एक ग्रामीण परिवेश में लगता है ।
धीरे-धीरे स्थानीय लोगों ने ब्रिटिश सैनिकों से यह खेल सीखा ।
हमारी दुर्गम यात्रा सही मायनों में आज से प्रारम्भ होनी थी ।
गोम्पा की छत से चांगपा आदिवासियों के तम्बू को देखने की कोशिश की , पर देख नहीं पाई ।
अरकु की यादगार के रूप में आप यहाँ बने जनजातीय हस्तशिल्प की दुकानों से बांस , लाख व टैराकोटा व लकड़ी से बना शिल्प खरीद सकते हैं ।
अबू सिंबल के ये मंदिर नील नदी के पश्‍चिमी तट पर बने असवान बाँध के दक्षिण में स्थित है ।
मिजोरम की राजधानी आइजॉल गुवाहाटी , सिल्चर और कोलकाता आदि शहरों से वायु मार्ग व सड़क मार्ग द्वारा जुड़ी है ।
यहाँ गगनचुंबी इमारतों और चमक-दमक के साथ हरियाली व प्राकृतिक सुंदरता भी बरकरार है ।
पिनाकेश्वर से दूर तक फैली घाटी का विहंगम दृश्य दिखाई देता है ।
नालागढ़ फोर्ट पैलेस होटल अपने आप में एक महत्त्वपूर्ण आवासीय एवं भोजन के लिए सुविधाजनक स्थल है ।
हम लोग अपने पासपोर्ट पानी में बहा देने को तैयार थे ।
इस गिरजा से थोड़ी दूरी पर सेंट लूसी का स्मारक है ।
समुद्रतल से 1062 मीटर ऊँची चामुंडी पहाड़ी पर बने चामुंडेश्‍वरी मंदिर तक एक हजार सीढ़ियाँ चढ़कर या पैदल सड़क के रास्ते भी जाया जा सकता है ।
इन्हीं दिनों शीतकालीन खेलों का आयोजन होता है ।
दक्षिण रेलवे के चेन्नै स्टेशन से धनुष्कोटि जाने वाली मुख्य लाइन पर चेन्नै से 35 मील की दूरी पर चेंगलपट स्टेशन है ।
हिमाचल प्रदेश की मनाली घाटी में स्थित सोलंग नाला भी ऐसा ही एक स्थल है जो सैलानियों , साहसिक पर्यटन के शौकीनों , रोमांचक क्रीड़ा प्रेमियों और फिल्मी हस्तियों को बार-बार यहाँ आने का न्योता देता दिखता है ।
परन्तु वर्तमान समय में गंगाजी की धार में ये कुण्ड डूब गए हैं ।
ऐसा माना जाता है कि यहाँ उपलब्ध गंधकयुक्‍त गर्म पानी में कुछ दिन स्नान करने से ये बीमारियाँ ठीक हो जाती हैं |
यहाँ का सब से नजदीकी रेलवे स्टेशन लखीमपुर ( असम ) है ।
राष्‍ट्रपति नाशीद का भाषण सुनने के कुछ देर पहले हम उनके सरकारी आवास के बाहर खड़े थे ।
यहाँ से आप दुर्लभ मूर्तियों की अनुकृतियाँ व दस्तकला की सामग्री खरीरदकर घर ले जा सकते हैं ।
यह उन की भारतीय पहचान को उजागर करता है ।
और इनके साथ ही आप देख सकते हैं रास्तों पर आपके आगे-आगे चलती हुई बेहद खूबसूरत रंग-बिरंगी तितलियाँ !
लाचुंग सिक्किम की राजधानी गंगटोक से 117 किलोमीटर दूर है ।
http: / / www.jktdc.co.in. पर आप ऑन लाइन बुकिंग कर सकते हैं ।
भ्रमण व दर्शन के इच्छुक पर्यटक मुम्बई वी. टी. से लोकल ट्रेन से सवार होकर पहले नरेला व फिर यहाँ से सुबह ट्रेन में बैठकर , 2 घंटे का सफर तय कर माथेरान पहुँच सकते हैं ।
बुखुर्त के अनुसार इन मूर्तियों में पहली बाईं ओर बनी मूर्ति पर ’ ग्रीसियन मॉडल ’ जैसी खूबसूरती के हावभाव , मंत्रमुग्धता की छवि दिखती है ।
नगरहोल राष्‍ट्रीय उद्यान का रेल शीर्ष मैसूर शहर 90 किलोमीटर की दूरी पर और हवाई अड्डा 220 किलोमीटर दूर बंगलौर में है ।
ये हड्‍डियाँ उन जंगली जानवरों की रही होंगी जो शेरों व चीतों का ग्रास बने होंगे ।
तब इसे भारत का डिजनीलैंड कहा जाने लगा था ।
मौलिंग राष्‍ट्रीय उद्यान में वर्षा ऋतु जुलाई से अक्‍टूबर तक होती है ।
सुन्दरवन भारत की दो महान गंगा एवं ब्रह्मपुत्र नदियों के मुख पर स्थित है ।
हिंदू धर्म में तीर्थ का बड़ा महत्व है ।
केप टाउन हर प्रमुख शहर के हवाई मार्ग से जुड़ा है ।
17वीं शताब्दी में बर्मा से आए बौद्ध अनुयायियों ने विजयनगर आकर बौद्ध धर्म के स्तूप व बौद्ध विहार की स्थापना की ।
25 फुट ऊँची गणपतिजी की मूर्ति , विश्‍व की सबसे विशाल प्रतिमा है ।
आप यहाँ कायकिंग , फिशिंग , शिवर राफ्टिंग , पैरासेलिंग वगैरह का मजा ले सकते हैं ।
कुल्लू में दस दिन तक चलने वाला दशहरे का मेला उत्साह भरा त्योहार है जो स्थानीय भगवान रघुनाथ पर केंन्द्रित होता है ।
यहाँ ठण्डे और गर्म पानी के अलावा भाप से नहाने की व्यवस्था थी ।
इन गाँवों की आय से मन्दिरों का खर्चा चलता था ।
अन्त में इस दरवाज़े को सोमनाथ में दुबारा लगाने का विचार त्याग दिया गया और यह इस कमरे में पड़ा रह गया ।
जी हाँ , आपको पता भी नहीं लगेगा और आपकी गाड़ी एक लंबे स्टीमर पर सवार हो चुकी होगी ।
यह कितना प्राचीन है और कैसे बना , यह कोई नहीं जानता ।
हर मौसम में गोवा के पास आपको परोसने के लिए कुछ खास है ।
पुजारी सफेद धोती , सफेद कुर्ता व सिर पर राजस्थानी स्टाइल की पगड़ी धारण कर नंगे पैर मंदिर परिसर में आए ।
संतकवि नरसिंह मेहता का जन्म यहीं हुआ था ।
किंतु गढ़ मुक्तेश्वर के गंगा मंदिर में अब 86 सीढ़ियाँ ही बची हैं ।
आहड़ मेवाड़ क्षेत्र का प्राचीन नाम आघाटपुर , आटपुर तथा गंगोद्भेद तीर्थ है ।
क्रेगनेनो की शिमला से दूरी 16 कि.मी. है ।
इसके पास ही टाइगर रिजर्व है ।
पारो बाजार उतरकर हम यहाँ से 18 कि.मी. दूर द्रुग्गयेल जौंग की तरफ बड़े ।
इस वर्ष मेले में सार्क देशों के अलावा तजाकिस्तान , मिश्र और अफगानिस्तान ने भी अपने स्टॉल लगाए हैं ।
नई तकनीक का फ्लश टॉयलेट सारे मैले को कार्बन डाइऑक्साइड व वाष्प में बदल देता है ।
48 किलोमीटर का समुद्री रास्ता काटने में तीन दिन लग जाते हैं ।
दक्षिण भारत का प्राचीन भारतीय इतिहास बहुत समृद्ध इतिहासों में से एक है ।
पर्यटन के लिए विश्‍व के 212 देशों में यदि आप सर्वोत्तम देश की तलाश में हैं तो मैं कहूँगी कि संयुक्‍त राज्य अमेरिका देखिए ।
यहाँ के ज्यादातर स्टोर्स गुस्ताविया और सेंट जीन में स्थित हैं ।
तीन मंजिले इस बंगले के सीमेन्ट कंक्रीट से बने बेसमेन्ट में गाड़ियों की पार्किंग सहित बिजली , पानी , लाँडरी जैसी आवश्यक सेवाओं को नियंत्रित करने के कक्ष हैं ।
इंदिरा गांधी चिड़ियाघर में अनेक प्रकार के बंदर हैं ।
राज्य में प्रथम स्टॉक एक्सचेंज जयपुर में सन्‌ 1989 से कार्यरत है ।
मणिकर्ण सिखों के धार्मिक स्थलों में खास अहमियत रखता है ।
वडोदरा नगर की स्थापना पहली शताब्दी में हुई थी ।
बाफना के इन पूर्वजों की एशिया भर में सैकड़ों दुकानें थीं ।
यहाँ कोई भी पर्यटक आसानी से पहुँच सकता है ।
चंडीगढ़ की ’ सुखना झील ’ जो नगर के उत्‍तर पूर्व में स्थित है , मानव निर्मित कृत्रिम झीलों में अपनी सानी नहीं रखती ।
हरिहरधाम में देश का सबसे बड़ा शिवलिंग विराजमान है ।
सफेद रेत के किनारे वाले , गहरे रेत के किनारे वाले गहरे नीले समुद्र , डाइविंग और शानदार कोरल रीफ यहाँ आपका इंतजार करते हैं ।
मध्य प्रदेश की राजधानी भोपाल से 32 किलोमीटर दूर स्थित भोजपुर भव्य व विशाल शिव मंदिर और जैन मंदिर के लिए प्रसिद्ध है ।
जूनागढ़ फोर्ट के लाल पत्थरों की पृष्‍ठभूमि में सजे-धजे ऊँटों की सवारी से शुरू होता है यह जलसा ।
दरबार की यात्रा के लिए कैनवस के जूते , बाँस की छड़ी , सूती थैले , टोपियाँ , टार्चे और बरसाती कोट किराए पर मिलते हैं ।
तट के समानांतर खड़े नारियल के पेड़ तट पर छाया प्रदान करते हैं ।
भारत छोड़ो आंदोलन में मारे गए 7 शहीदों की याद में यह स्मारक बनाया गया है ।
भीमशंकर क्षेत्र संरक्षित आदीवासी घोषित क्षेत्र में स्थित है ।
पर्यटन के क्षेत्र में विविध आयामों के पनपने से देश की आर्थिक स्थिति में तेजी से वृद्धि होती है , साथ ही साथ रोजगार के साधन विकसित होते जाते हैं ।
हमने इंडियन , कांटिनेंटल , इस्राइली सीफूड का साइनबोर्ड भी देखा ।
उसके बाद न वहाँ कुछ बना और न बाद के दौर में जो कुछ पहले बना था , उसपर कोई असर पड़ा ।
पुणे के पास पानशेत और भातघर , ये 2 बाँध हैं और पानशेत में वॉटर पार्क बना हुआ है ।
जंगलों के बीच पहाड़ की चोटी पर मधुबन मंदिर बड़ा ही लुभावना लगता है ।
इस तरह उस झील का नाम ` लोह लोमंड ` कहा जाता है ।
’ गांधी का डेला ’ में आप गांधीजी के जीवन से संबंधित कई वस्तुओं के दर्शन कर सकते हैं ।
पर्वतों के बीच में समुद्र से 10 , 400 फीट की ऊँचाई पर उत्तर से दक्षिण लंबा ढालू मैदान है , जिसमें अलकनंदा बहती है और बदरीनाथ की पुरी है ।
मिजोरम के लोग मंगोलियन नस्ल के हैं ।
सब का यह कौतूहल स्वाभाविक था ।
पाकिस्तान से जुड़ा कच्छ सरहदी जिला है ।
एक समय था जब नंदा देवी राष्‍ट्रीय उद्यान में असंख्य पैदल यात्री , पर्वतारोही और प्रकृतिप्रेमी आते थे किन्तु यहाँ के पर्यावरण में तेजी से क्षति हुई इसलिए इस प्रतिकूल प्रभाव को रोकने के लिए 1982 में इसको वनारण्य से उद्यान बना दिया गया ।
पोर्ट ब्लेयर से पूर्व ’राजटापू’ अंग्रेजों की राजधानी थी ।
कोई स्टिल फोटो तो कोई वीडियो फिल्म खींचता है ।
साथ ही पिंजरे भी बेहद आकर्षक होते हैं ।
मंदिर के निर्माण में उपयोग किए गए लाल पत्थर व लकड़ी पर नक्काशी अलग छटा प्रस्तुत करती है ।
ठीक दक्षिण में योंगला गोम्पा है , जिसमें स्थित 258 वर्ष पुराना गुरु दोरजी द्रोले लखांग ( बौद्ध मंदिर ) विशिष्‍ठ धार्मिक महत्त्व रखता है ।
सन्‌ 1979 में स्थापित मैसूर के इस रेल संग्रहालय में आप रेलवे इंजन , शाही गाड़ियों के डिब्बे तथा विभिन्न प्रकार के सिगनल देख सकते हैं ।
इसी प्रकार देश के प्रमुख नगरों से वाइजाग के लिए सीधी रेल सेवा उपलब्ध है ।
संगम से हाटचट्‍टी तक अलकनंदा का पानी गहरा और गंभीर है ।
अब हमें मुन्स्यारी तक ढलान पर ही उतरना था ।
इस बाँध का निर्माण पुरानी टिहरी में भागीरथी एवं भिलंगना नदियों के संगम स्थल से थोड़ी दूरी पर किया गया है ।
यहीं नवविवाहित श्रीकृष्‍ण और रुक्मिणी को इस देवी माँ का आशीर्वाद एक बाला के रूप में प्राप्‍त हुआ था ।
इन्हीं जगहों से ट्रैकिंग के जरिये बुग्यालों की स्वप्निल दुनिया की सैर की जाती है ।
चौसठ योगिनी मंदिर के समीप ही ललगुंआ महादेव मंदिर है ।
स्नान यात्रा साल में एक बार की जाती है ।
थिम्फू की पश्‍चिमी पहाड़ियों पर नीले चीड़ के जंगल में सूर्योदय की सुनहरी किरणें आ पहुँची हैं ।
सात रात के इस सफर के लिए किराया प्रति व्यक्ति प्रति रात्रि 525 अमेरिकी डॉलर से शुरू होकर 1120 अमेरिकी डॉलर तक है |
यही एक ऐसा गाँव है जो 4205 मीटर की ऊँचाई पर बसा है एवं विश्‍व का दूसरा सर्वाधिक ऊँचाई पर बसा गाँव होने का गौरव प्राप्‍त है ।
हैदराबाद के कुछ स्थानों के लिए लोकल ट्रेन भी मिल जाती हैं ।
गर्मियों में सूर्य और अधिक तापमान के कारण बर्फ़ पिघलने लगती है और जमा हुआ पानी बहने लगता है ।
यह किला कम और सरकारी नुमाइंदों का निवास ज्यादा रहा होगा या फिर हद से हद कोई चौकी ।
इस मौसम में हाथियों के झुंड देखे जा सकते हैं ।
सड़क मार्ग - आरा से 8 कि.मी. , करीसाथ से 2.30 कि.मी. , पटना से 55 कि.मी. ।
पातालगंगा से 2 मील आगे घुमाव की सड़क है ।
इस प्वाइंट को साउथ का बेस्ट व्यू प्वाइंट माना जाता है ।
लिहाजा दोनों जब मिले तो हम जैसे हिमाचली बाशिदें अंडमान व निकोबार की राजधानी पोर्ट ब्लेयर के हरे-नीले पनीले प्रांगण में कुछ दिन बिता आएँ ।
स्तूप क्रमांक 2 - स्तूप क्रमांक एक के पश्‍चिमी द्वार के सामने से रास्ता स्तूप क्रमांक दो की ओर जाता है ।
यहाँ भूरे रंग की लुप्त प्राय: होती जा रही दुर्लभ गिलहरियाँ भी मिलती हैं ।
मिस्र के लजीज पकवान भी फूड कोर्ट में खास स्टॉल पर चखने को मिलेंगे ।
इसके अंतिम छोर पर असम का सीमांत कस्बा दरंगा है , जिसे भूटानी मेला बाजार कहते हैं ।
प्राकृतिक पर्यटन , प्रकृति प्रेमी और वनजीव , पहाड़ियों , गहरे नाले , घने जंगलों को देखने में रूचि रखने वालों के लिए यह एक पसंदीदा अभ्यारण्य है ।
किले के उत्तर-पश्‍चिमी क्षेत्र में स्थित प्रसिद्ध तालाब ’ सागर ’ भी पानी का एक महत्त्वपूर्ण स्रोत था ।
प्रेम में डूबे दिल सुकून के कुछ पल साइलेंट वैली व्यू में बिता सकते हैं ।
लक्ष्मीनारायण के भीतरी भागों में ओरछा के भित्ति चित्रकला के सबसे सुन्दर नमूने देखने को मिलते हैं ।
मुख्य रूप से ग्रामीण स्वरूप वाला उड़ीसा राज्य दस्तकारी , `पिपली` हथकरघा वस्त्रों , पटचित्रों ( वॉल हैंगिंग ) तथा रजत-आभूषणों के लिए जाना जाता है ।
सेंट पीटर चर्च विश्‍व का सब से बड़ा चर्च है ।
साथ ही अहमदाबाद के इस चिड़ियाघर में देश के अधिकांश चिड़ियाघरों की अपेक्षा अधिक जानवर हैं ।
इस के लिए वन अधिकारी से पूर्व अनुमति लेनी पड़ती है ।
दक्षिणेश्वर काली मंदिर हरे-भरे , मैदान पर स्थित है ।
जायसवालजी ने अपनी कोठी में जहाँ - जहाँ मेहराब लगाया था , सब जगह भूकम्प के कारण दरारें पड़ गई थीं ।
गर्म पानी के चश्में और दिल्ली के निकट एक होटल रिजॉर्ट होने से सोहना एक ऐसा विश्राम-स्थल बन गया है , जहाँ आराम से पहुँचा जा सकता है ।
ये भी चट्‍टानरोहियों को उत्कृष्‍ट प्रशिक्षण देने के लायक हैं ।
काला और बादामी तेंदुआ व सुनहरा लंगूर जैसे दुर्लभ श्रेणी के पशु भी मानस राष्‍ट्रीय उद्यान में रहते हैं ।
वाल्मीकि राष्‍ट्रीय उद्यान 325 वर्ग किलोमीटर क्षेत्रफल में पश्‍चिमी चंपारण जिले में स्थित है ।
भोपाल घूमना , समझना हो तो चौक बेहतर जगह है , जहाँ छोटी बड़ी दुकानें , गुजरे कल की इमारतें , हवेलियाँ और मस्‍जिदें हैं ।
भारतीय मूल के लोग बड़ी संख्या में यहाँ डाक्‍टर , पेथोलोजिस्ट , प्रोफेसर और चार्टर्ड अकांउटेंट हैं ।
इसके अलावा दिल्ली और एनसीआर में अन्य कई बड़े बाजार और अच्छे मॉल्स हैं ।
दूसरी तमाम गाड़ियों के साथ हम भी धरने के टूटने का इंतज़ार करते रहे ।
चलिए गोवा से संबंधित कुछ तथ्य आपको बताते हैं ।
कृष्‍ण जन्माष्‍टमी के पर्व पर इस मंदिर में भव्य आयोजन किया जाता है ।
वेदांत समाज ने अमेरिका के सान फ्रांसिस्को शहर में 1906 में एक मंदिर की स्थापना की थी |
पहले वाघा बार्डर स्थान केवल समाचारपत्रों तक ही सीमित था और राजनीतिक कारनामों की वजह से ही लोग कभीकभार इस सीमा तक जाया करते थे ।
सघन वनों के बीच सती अनुसूया आश्रम है ।
रांची से 70 किलोमीटर दूर रांची चाईबासा रोड पर स्थित हिरनी फॉल का कलकल करता पानी 120 फुट की ऊँचाई से गिरता है ।
दो दिन तक हम तेजी से चलते रहे लेकिन तीसरे दिन हमें तीन स्थानीय लोगों ने आकर रोक लिया , जिन्हें इस क्षेत्र में राज्याधिकारी ने भेजा था ।
इतनी तस्वीरें जो देखी थी , उसकी ।
यह अवश्य ध्यान रखें कि कभी भी बड़े शिकार करने वाले जानवर या शिकार के पास पैदल चलकर न जाएँ ।
रिजर्व से बहने वाली थोड़ी-सी जलधाराएँ गर्मियों में बिल्कुल सूख जाती हैं तथा जानवर सेन्क्चुएरी में तीन मानव निर्मित पानी के तालाबों में पानी की तलाश के लिए विवश हो जाते हैं ।
गुबंद का ऊपरी हिस्सा सोना व शेष भाग चाँदी का बना है ।
पूरा भारत अपने आप में अद्‍भुत पर्यटन स्थल है ।
जाते समय बाएँ तरफ जो टापू दिखता है वह नार्थबे है ।
गर्भगृह के प्रवेश द्वार का सिरदल एवं चौखट का अलंकरण विशेष रूप से उल्लेखनीय हैं ।
हाथियों के बारे में कहा जाता है कि विशेष प्रकार की आवाजें निकालकर ये मीलों दूर बैठे अन्य साथी हाथियों से संपर्क साध लेते हैं ।
थोड़ा दक्षिण की ओर बढ़ें तो सर्दियों में केरल के समुद्री तट भी पर्यटकों के बीच खासा लोकप्रिय हैं ।
मरुभूमि में मीठे पानी की ’ गड़सीसर ’ झील सबका ध्यान खींच लेती है ।
वैसे भी होटलों में रोमानियन नागरिक के लिए किराया बहुत कम होता है जबकि विदेशियों के लिए यही किराया तीन - चार गुना होता है ।
इसका निर्माण अठवाड़िया खानदान ने करवाया था , इसलिए इसे अठवाड़िया मंदिर कहा जाता है ।
इस शुण्‍डाकार , लम्बी धारियों वाली इमारत की पाँच मंजिलें हैं ।
इस दिन अनेक स्थानों पर तांत्रिकों द्वारा तांत्रिक विधियाँ भी होती हैं ।
श्रीवैंकटेश्‍वर राष्‍ट्रीय उद्यान आंध्र प्रदेश राज्य के चित्तूर और कुडप्पा जिलों में फैला हुआ है ।
यह एक ऐसा स्थान है , जहाँ इतिहास , स्थापत्यकला तथा सांस्कृतिक गतिविधियों में नए तथा पुराने का एक अद्‍भुत संगम देखने को मिलता है ।
उन सब की विस्तृत जानकारी विजिटर सेंटर से प्राप्‍त की जा सकती है ।
लॉग ऑन करें - www . assamtourism . org / lodges . htm .
अठवाड़िया मंदिर में भगवान शिव की बेहद प्राचीन मूर्ति है ।
इसलिए उस पार , झूंसी की तरफ रेत का विशाल मैदान बन गया है ।
छाजम के बाद रौंलंग से 2 कि.मी. बाद सड़क फिर लघु हिमालय में आती है ।
ठहरने के लिए होटल प्रभात विहार के अलावा सरकारी रेस्ट हाउस और टूरिस्ट बंगला उपलब्ध है ।
तब भीलवाड़ा फेस्टिवल मोड़ में पहुँच जाता है ।
गाइड ने बताया कि राष्‍ट्रीय पार्क के उस स्थान पर हाथी दाँत के विशाल भंडार को जला कर नष्‍ट किया गया था ।
अमरकंटक 20 ' 40 ' उत्तरी अक्षांश और 80 ' 45 ' पूर्वी देशांश के बीच स्थित है ।
यहाँ की ऊँचाई समुद्र तल से 239 मीटर ऊपर है ।
बड़ी कठिनाई से पहाड़ी के ऊपर पहुँचे ।
खड़ी बाजार रानीखेत का मुख्य बाजार है ।
वट्टावडा से 175 किमी. दूर निकटतम रेलवे स्टेशन एरणाकुलम जंक्शन है ।
अमेरिका के पूर्वी भाग से अब हम आप को लेकर चलते हैं पश्‍चिम की ओर ।
इसके अलावा यह स्थान उन लोगों के लिए आश्रय का स्थान बनता है , जो ब्रिज के हिलने से परेशानी में आ जाते हैं ।
इस प्रकार सुन्दर रूमटेक मोनास्ट्री का निर्माण हुआ जो तिब्बत के छोफक में स्थित मोनास्ट्री की प्रतिकृति है ।
हाँ रेलमपेल नहीं आज संगम ’ शाही ’ नहीं है आम जन का है ।
इस राज्य के अनेक नगर ऐसे हैं , जहाँ भारत की आध्यात्मिक एवं धार्मिक मान्यताओं का जन्म हुआ ।
नयमलजी की हवेली का निर्माण अठारहवीं सदी में हुआ था ।
बांधवगढ़ राष्‍ट्रीय उद्यान में विदेशी पर्यटकों के लिये हाथी बुकिंग शुल्क वयस्क 300 रुपये प्रति घण्टा , 12 वर्ष से कम आयु के बच्चे का शुल्क 200 रुपये प्रति घण्टा है ।
एलिशन यात्रा के दौरान आपको अहसास होगा कि पेड़ - पौधे और फूल - पत्ते आपसे बात कर रहे हों ।
इसके साथ ही छोटी - छोटी शाही परिवार की मूर्तियाँ भी दिखाई देती हैं ।
मंदिर निर्माण के लिए जिस पत्थर का प्रयोग किया गया उसे भोजपुर के ही पथरीले क्षेत्रों से प्राप्‍त किया गया था ।
प्राचीन किला 110 एकड़ में फैला है ।
इसलिए महाराष्‍ट्र के प्रसिद्ध पर्यटन स्थलों की जानकारी यहाँ दी जा रही है ।
यह इलाका बड़ी तेजी से रूरल टूरिज्म का केंद्र भी बनता जा रहा है ।
भीतर मार्कण्डेय मंदिर , राधाकृष्‍ण मंगला देवी , इंद्राणी , लक्ष्मी व काली , सर्वमंगला , पातालेश्‍वर , सूर्यनारायण आदि अन्य कई देवी-देवताओं की मूर्तियाँ स्थापित की गई हैं ।
ताईवान का दो तिहाई भाग ऊँची-ऊँची पर्वतमालाओं से ढका हुआ है ।
यह एक ऐतिहासिक , धार्मिक एवं राजनैतिक लेख है ।
इंदौर गजेटियर में इस शहर की जानकारी सन् 1761 में मिलती है ।
इस प्राचीन नगरी की यात्रा तब तक पूरी नहीं होगी , जब तक कि आप ’ वैटिकन सिटी ’ न देख लें ।
चंबा से डलहौजी 56 किलोमीटर दूर है , अत: दिन भर में चंबा को देख कर भी डलहौजी की शीतलता में लौटा जा सकता है ।
दो मील पूरे हुए ।
’ थार का रेगिस्तान ’ राजस्थान की अपनी ही एक निराली दुनिया है ।
कुल्लू में तथा आसपास सैर-सपाटे के लिए प्राइवेट टैक्सियाँ , जीप तथा बसें उपलब्ध हैं ।
ऐसे में भारतीय पर्यटक भी इसके मोह से बचे नहीं हैं ।
लोकनृत्य का भी भरपूर आयोजन होता है ।
कोहिमा से सड़क मार्ग द्वारा बड़ी सुगमता से इम्फाल पहुँचा जा सकता है ।
वन विहार राष्‍ट्रीय उद्यान से राज्य की राजधानी भोपाल केवल 3 किलोमीटर दूर है ।
हिमाचल प्रदेश पर्यटन विकास निगम भी दिल्ली व शिमला के बीच डीलक्स बसें चलाता है ।
मिजोवासियों के लिए आज यह शहर राजनीतिक , धार्मिक और सांस्कृतिक गतिविधियों का केंद्र बन गया है ।
प्रकृति ने ही मूर्ति का जलाभिषेक करके उसे पवित्र कर दिया ।
कोकर्स वाक ` मार्ग द्वारा कोडैकनाल के दक्षिणी ढलान पर पहुँचा जाता है ।
कच्छ की एक ओर सिंध और दूसरी ओर गुजरात इसलिए भाषा में भी दोनों का मिश्रण है ।
’ स्पाइस विलेज ’ एवं ’ ताज गार्डन रिट्रीट ’ के महँगे रिसॉर्टों से लेकर बेहद सस्ते मगर साफ-सुथरे कमरे यहाँ मिल जाएँगे ।
यहाँ के जल संग्रहण की विधि वैज्ञानिकों तथा अभियंताओं के लिए भी अद्‍भुत है ।
इस परिसर के तीन महल-- बारी , दिलखुश व मोती तथा सूरज गोखुर , मोर चौक , जिसका नाम अपने आकर्षक मोर की पच्चीकारी के कारण पड़ा है , पवित्र स्थल धूनी माता व राणा प्रताप का संग्रहालय इस परिसर के दर्शनीय स्थल हैं ।
सड़क के किनारे बने फूड स्टाल , बेकरी , किराना और कपड़ों की दुकानों से कुछ खरीद कर आप अपनी यादें समृद्ध कर सकते हैं ।
यहाँ के माहौल का असली मज़ा लेना हो , तो शाम के समय टाउन मॉल पर ज़रूर जाएँ ।
सिंध नदी के किनार-किनारे सोनमार्ग अपनी सुंदर झीलों के लिए प्रसिद्ध है ।
झरने के पानी का तापमान 190 डिग्री फारेनहाइट रहता है ।
हुंडरू फॉल रांची से 40 किलोमीटर दूर है ।
अपनी रुचि के अनुसार शाकाहार लीजिए अथवा मांसाहार , दुकान के बाहर खुले में पड़ी कुर्सियों पर बैठ कर खा सकते हैं अथवा हाथ में ले कर टहलते - टहलते होटल के रेस्तराँ में खाने का अपना निराला आनंद है ।
बेतिया से प्रायः 22 कि.मी. उत्तर-पश्‍चिम में लौरिया नन्दन गढ़ अवस्थित है ।
इस तीन ओर पहाड़ियों से घिरे नगर में , भागसू नाग कैरेरी झील दर्शनीय स्थल है ।
आसपास 3 - 4 और टूरिस्ट गाड़ियाँ खड़ी थीं , जिन में अनेक विदेशी युवक-युवतियाँ शेरों के फोटो लेते जा रहे थे ।
सूर्य की गर्मी के कारण दिन में बर्फ़ पिघलने लगती है अथवा नर्म हो जाती है ।
ठीक पूर्व की भुजा कुछ और आगे निकली हुई है और इसी पर शाही झरोखा बना है ।
ऊपर तक पहुँचने के लिए लगभग बारह सौ सीढियाँ चढ़नी पड़़ती हैं ।
हस्तिनापुर जाने के लिए हमने दिल्ली में कश्मीरी गेट बस अड्डे से जाना सुविधाजनक समझा ।
यह ईटानगर से 60 किलोमीटर और नहरलागुन से 50 किलोमीटर दूर है ।
यह संस्थान उत्तरकाशी से चार कि.मी. की दूरी पर गंगा के बाईं ओर 1300 मीटर की ऊँचाई पर घने चीड़ के जंगल के बीच बसा है ।
खड़ा पत्थर जुब्बल शहर की खिड़की है जहाँ से हम जुब्बल रोहडू एवं आस - पास के सौंदर्य स्थलों पर दृष्‍टि दौड़ा सकते हैं ।
पुराने जामनगर शहर में स्थित लाकोट फोर्ट और कोटा बुर्ज प्राचीन स्थापत्य कला के अद्‍भुत नमूने हैं ।
उसे छुड़ाकर वह आगे बढ़ता जा रहा था ।
बिलासपुर जिले का निर्माण 1861 ई. में किया गया था ।
बर्फ गिरते इठलाते फाहों के बीच नृत्य करना सभी को अच्छा लगता है ।
महर्षि जबालि की तपोभूमि जबलपुर ने विकास की एक लम्बी यात्रा तय की है ।
यहाँ आप सेलिंग व सर्फिंग के अलावा मछली पकड़ने व घोड़े की सवारी का भी लुत्फ़ उठा सकते हैं ।
उत्कृष्ट जलवायु , यातायात की अच्छी सुविधाओं और समृद्ध सांस्कृतिक परंपराओं के कारण केरल - राज्य पर्यटकों में लोकप्रिय है ।
इन्हें हाथियों की सेहत के लिए महत्त्वपूर्ण माना जाता है ।
मैं योजनाबद्ध तरीके से काम करने वाला अफसर हूँ ।
नेहरू पार्क चाणक्यपुरी स्थित अशोक होटल के सामने है ।
इसके अलावा भी 7वीं सदी के कई मंदिर मिलते हैं ।
चूँकि सिक्किम में औषधीय वनस्पतियों का अंबार है , इसलिए विभिन्न व्यवसायिक क्षेत्रों में इसके उपयोग को ध्यान में रखते हुए विश्वस्तरीय विशेषज्ञों से इस संबंध में परामर्श लिया जा रहा है ।
उनमें से एक किसली में है ।
दक्षिणेश्वर काली मंदिर में 12 गुंबद हैं ।
यहाँ पर लगभग 100 जातियों के पशु तथा 400 प्रजातियों के पक्षी देखे जा सकते हैं ।
1885 ई. में पुणे शहर में प्रथम नगरपालिका का गठन किया गया ।
क्यूनिगजी नामक एक पहाड़ी झील भी है जो 10 किमी लंबी है ।
भद्रकाली मंदिर का प्रांगण 196 एकड़ में विस्तृत है जिसमें एक विशाल यज्ञशाला का निर्माण किया गया है ।
त्रिशूल समूह पर पर्वतारोहण के लिए कुमाऊँ में अल्मोड़ा , कौसानी , ग्वालदम , देबाल , बेदिनी बुग्याल और रूपकुंड होकर बेस कैम्प जाना होता है ।
साइकिल शौकिया तौर पर बच्चे पार्क में सैर सपाटे के लिए चलाते हैं ।
1575 में अकबर ने आगरा में एक किले का निर्माण करवाया ।
यहीं पर दिगम्बर जैन का मंदिर है ।
ईटाफोर्ट एक टेढ़ा-मेढ़ा भवन है ।
नंदा ने बताया कि पैकेज के तहत जोड़ों को मॉडिफाईड अमेरिकन प्लान के अंतर्गत सुविधाएँ दी जाएँगी ।
लेकिन कोई कहे कि पद्मसंभव झील चलें तो पता नहीं चलेगा , हाँ कहा जाए कि रिवालसर चलें तो बनेगी बात ।
पोर्टब्लेयर वायु तथा समुद्री मार्ग से कोलकाता तथा चेन्नई से जुड़ा हुआ है |
काजा के बौद्ध विहार और अनोखा जनजीवन पर्यटकों को दंग कर देता है ।
यह जानवरों और उनके ट्रेनरों के बीच बेहतरीन समझ का प्रदर्शन होता है ।
यहाँ पानी इतना गर्म है कि दाल , चावल आदि इसमें उबल जाते हैं ।
दक्षिणी अंडमान स्थित सबसे ऊँची चोटी ’माउंट हैरियट’ तथा ’ट्रैकिंग’ घुमक्कड़ों को आकर्षित करती है |
उनके ललाट पर हीरा लगा हुआ है और उनके ऊपर सोने का छत्र लगा है ।
प्रत्येक वर्ष लाखों की संख्या में श्रद्धालु गढ़ मुक्तेश्वर कार्तिक पूर्णिमा पर कलुष विनाशनी , पापहरिणी गंगा में स्नान करने और अपने स्वजनों की आत्मा की शांति के लिए यहाँ दीप दान करने आते हैं ।
पर्यटकों के लिए न केवल समुद्री तटों पर बल्कि शहर में ठहरने के लिए भी लक्जरी होटल बने हुए हैं ।
पर्यटक यहाँ दिन में होने वाली भिन्न-भिन्न प्रतियोगिताओं को देखने के अलावा उसमें भाग लेकर भी आनंद उठाते हैं |
पर्वतों पर चारों ओर बर्फ़ गिरती है ।
निकटस्थ रेलवे स्टेशन कांगड़ा मंदिर ( 22 कि.मी. ) है ।
गोविंदघाट से 12 किलोमीटर की पैदल यात्रा के बाद घांघरिया में यात्रियों के विश्राम की सुविधा है ।
इसी दौरान मैंने अपने पैरंट्स के साथ भी समय बिताया ।
निकट में एक हिन्दू मंदिर भी है ।
इसीलिए पंजाब से बड़ी संख्या में लोग यहाँ आते हैं ।
रास्ते में ज़रा देर रुककर यहाँ की लंबी पूँछ वाली चिड़िया देखने के अलावा नीचे गहरे हरे रंग की घाटी के बीच चमकते रुपहले हरे रंग के नौकुचिया ताल का नज़ारा देखने का अनुभव खास होगा ।
डलारना इलाके की राजधानी फालुन युनेस्को की विश्व विरासत की सूची में शामिल है ।
दुधवा राष्‍ट्रीय उद्यान का क्षेत्रफल 488 वर्ग किलोमीटर है ।
जीप का रास्ता बनने से पहले यहाँ पहुँचने में कई दिन लग जाते थे ।
उसके लिए आरक्षण करवाना होगा ।
गाड़ी की छत ऊपर से खुल जाती थी , जिस में खड़े हो कर वन्य जीवों को निकट के देखा जा सकता है ।
प्रिंस हाल में उस ऐतिहासिक फ्रेंच तोप को देखा जा सकता है जिसे प्लासी के युद्ध में इस्तेमाल किया गया था ।
मणियारमठ - पुरातत्त्वेत्ताओं द्वारा कूप के आकार की यह संरचना प्राचीन जैन-पूजन स्थली मानी जाती है ।
कुछ ही दूरी पर मट्या बुग्याल है जो स्कीइंग के लिए काफी उपयुक्‍त है ।
दोड्‍डाबेहरा पहाड़ी दूर से ही बड़ी मनोहर तथा आकर्षक दिखाई देती है ।
इनमें से कई तो अरब सागर को छूती हैं ।
’ लाक गेट ’ भावनगर का अनोखा गेट है ।
जन्सकार के अधिकतर मठ - मंदिर दुर्गम तथा सुरक्षित भौगोलिक स्थिति के कारण बच गये ।
यहाँ पर्यटक स्नान और तैरने का लुत्फ़ उठाते हैं ।
इस प्रकार की पहल हमारा देश में कुछ पब्लिक स्कूलों ने शुरू की है जो कि अत्यंत महत्त्वपूर्ण यात्राएँ सिद्ध हुई हैं ।
गुरुद्वारा मणिकर्ण साहिब गुरु नानकदेव की यहाँ की यात्रा की स्मृति में बना था ।
राजा मधुकर शाह अत्यन्त धर्मपरायण व्यक्ति थे ।
आप पूरा शहर पैदल चलकर घूम सकते हैं , लेकिन अंडरग्राउंड पास बहुत ही सस्ती दर पर उपलब्ध हैं ।
चम्पा बाबड़ी के अन्दर से रास्ते बनाये गये थे जो माण्डू से बाहर की ओर निकलते थे ।
इस मरुस्थल उद्यान में कृष्णमृग , चिंकारा , मरुस्थलीय बिल्ली , लोमड़ी पाए जाते हैं ।
इसे रोप-वे या गंडोला भी कहते हैं ।
विभिन्न प्रजातियों के आम के पेड़ भी बाहरी देशों से यहाँ मँगाए गए हैं ।
लिमिथांग से 3 कि.मी. पर जिमगोन से घाटी छोड़ हम योंगखु की तरफ बढ़ते हैं ।
सिंधिया संग्राहालय वस्तुतः राजसी वैभव और गरिमा से ओतप्रोत तत्कालीन भारत की ऐश्वर्यवान संस्कृति और जीवन शैली की अनूठी तस्वीर प्रस्तुत करता है ।
ऐसा प्रतीत होता है कि मुन्नार के सौंदर्य को संजोकर रखने में प्रकृति ने भी शायद कुछ ज़्यादा ही सावधानी बरती है ।
रंगिया से तामलपुर ।
यह बात यहाँ अत्यंत सटीक एवं महत्त्वपूर्ण है कि हवाई मार्गों के विकास के बावजूद भी समुद्री पर्यटन कम खर्चीला एवं अधिक मनोरंजक है ।
आपको देखने को मिलेंगे घाटी के भव्य दृश्‍य , जो रंगीत व टीस्टा नदियों का संगम है तथा आकर्षक हिमालयी श्रृंखला है ।
इसमें पैर के पंजों पर अतिरिक्‍त दबाव पड़ता है ।
इसे फिलीपिंस में तीसरे राष्‍ट्रीय स्मारक का दर्जा मिला ।
अब भारतीय सीमा सड़क संगठन ने हर नदी पर लौह पुल बना डाले हैं ।
राजस्थान की मुख्य भाषा हिन्दी और राजस्थानी हैं ।
यहाँ एक तालाब है जो लम्बी हत्थी वाले दर्पण की आकृति का है ।
सिटी पैलेस और जन्तर मन्तर के पास स्थित हवामहल एक ऐसा भवन है जिसमें अलंकरण का काम देखते ही बनता है ।
संजय गांधी राष्‍ट्रीय उद्यान बोरिवली , मुंबई महानगर के बिल्कुल निकट है और यहाँ प्रतिवर्ष 30 लाख से अधिक पर्यटक आते हैं ।
आप कौन सा वाहन चुनती हैं , इसी के अनुसार रु. 400 से 800 तक का किराया देना पड़ सकता है ।
सिंहगढ़ की विजय में सेनापति तानाजी मालसुरे ने अपना बलिदान दे दिया ।
मणिपुर अधिक बड़ा राज्य नहीं है , फिर भी यह अपनी अलग पहचान रखता है ।
रूपसौंदर्य को निखारने तथा स्वास्थ्य लाभ के लिए भी विश्‍व में इटली का अपना महत्त्वपूर्ण स्थान है ।
इको टूरिज्म के जितने स्थल गोवा में हैं , शायद ही कहीं ओर हो ।
शांति स्तूप बौद्ध परम्परा की आधुनिक शिल्पकला का उत्कृष्‍ट नमूना है ।
राजधानी किंग्सटन से यहाँ केवल 2 घंटे में पहुँचा जा सकता है ।
1646 में चोगेल मिंजूर टिम्पा ने जौंग का विस्तार किया ।
गढ़ मुक्तेश्वर में धार्मिक महत्व की कई जगहें हैं , जैसे नहुष-कूप ( नक्का कुआँ ) , मुक्तेश्वर महादेव का मंदिर , बद्रीनाथ मंदिर आदि ।
फिर पलटकर उतनी ही तेजी से वापस अपने - अपने इलाके में चले जाते हैं ।
अलवर 36 किलोमीटर की दूरी पर सरिस्का राष्‍ट्रीय उद्यान का सबसे निकटवर्ती शहर व रेल शीर्ष है ।
तब जाकर दर्शनार्थी फिर से बल्लियों के पीछे दुबके ।
प्रशिक्षण एवं अभ्यास के उद्देश्य से गुलमर्ग में भारत सरकार के अधीन स्कीइंग एवं पर्वतारोहण संस्थान की स्थापना की गई थी ।
तीनों भुवनों के स्वामी भगवान त्रिभुवनेश्वर को समर्पित लिंगराज मंदिर का वर्तमान स्वरूप तो 1090-1104 में बना किंतु उसके कुछ हिस्से 1400 वर्ष से भी ज्यादा पुराने हैं ।
यह साहसिक खेल आज हमारे देश का लोकप्रिय ’ विंटर स्पोर्ट ’ है ।
छोटे बच्चे जो न तो पैदल चल सकते हैं और न ही घोड़े पर बैठ सकते हैं ; उन्हें पिट्ठू पर ले जाने की व्यवस्था है ।
जागर व गीतों के स्वरों पर जवान तो नाच रहे थे , कई `बुजुर्ग आमा` व `बौड़ा` भी नाच रहे थे ।
अत: उनकी गति और प्रयोग को नियंत्रित किया जाना आवश्यक है ।
छ्त्तीसगढ़ में हीरे की खानें भी हैं जो रायपुर जिले में ’ देवभोग ’ के निकट स्थित हैं ।
बीते दिनों में मेला एवं उत्सवों का किले में महत्त्वपूर्ण स्थान था ।
खुजराहो का सबसे पुराना मंदिर चौंसठ योगिनी मंदिर है , जो छठी शताब्दी में बना था इस की विचित्रता ऊपर से खुला होना है ।
इंदिरा गाँधी एयरपोर्ट के पास एयर फोर्स म्यूजियम है ।
पुणे महाराष्‍ट्र का सांस्कृतिक पीठ स्थल है ।
पहले अपने पूर्व परिचित मालवाहक जोतसिंह राणा ( कुणजेठी / कालीमठ वाले ) को पत्र डाला और राँसी गाँव के जनानंद भट्‍ट को , जो कि प्रथम यात्रा के पथ प्रदर्शक थे ।
कुंभ का पवित्र मेला उज्‍जैन में हर 12 वर्ष में एक बार लगता है ।
लगभग 13,000 फुट की ऊँचाई का यह पहाड़ अपने प्राकृतिक सौंदर्य के लिए विख्यात तो है ही साथ ही साथ 110 फूलदार पेड़ पौधों , जड़ी बूटियों एवं सुगंधित पौधों का स्वर्ग है ।
इसे पूरी दुनिया में सबसे ज्यादा तेज , गर्म और क्रेजी जगह के तौर पर जाना जाता है ।
रोम के फल्यूमिसिनी अंतर्राष्‍ट्रीय हवाई अड्‍डे पर उतरते ही पर्यटकों की यह भ्रांति दूर हो जाती है कि अंग्रेजी भाषा जानने पर यूरोप के किसी भी देश में भाषा संबंधी कठिनाई नहीं होगी ।
प्रिंसेस ट्रेल को 98290-42012 टेलीफोन नंबर पर संपर्क किया जा सकता है ।
तख्त श्री हरमन्दिर जी साहेब के नाम से विख्यात , यह स्मारक सिक्ख धर्मावलम्बियों का एक पवित्र तीर्थ स्थान है ।
तपोवन में कई गुफाएँ हैं जिसमें ब्रह्मचारी लोग रहा करते हैं ।
जहाँ बहुत अधिक बर्फ़ होती है अथवा बर्फ़ पर फिसलन होती है वहाँ पर वायुरोधक पैंट का प्रयोग किया जाता है ।
कुंजुम दर्रे का बेहद जोखिम भरा मार्ग है ।
उत्तर से आने वाली सर्द हवाओं , आक्रमणकारियों के हमलों से सुरक्षा प्रदान करने के साथ-साथ यह संचार एवं सू़चना संप्रेषण का काम भी बखूबी करती है ।
कुबेर का मुखमंडल मात्र स्वरूप है ।
आप यहाँ पर आदिवासी नृत्य देख सकते हैं ।
उसने शहर के चारों ओर किला बंदी कर दी और शहर में एक जामामस्जिद भी बनवाई जिसकी स्थापत्य - कला देखते ही बनती है ।
स्विस वेलफेयर डेयरी 4 कि.मी. की दूरी पर है ।
अभी हमने कुछ मिनटों का सफर भी तय नहीं किया था कि किस्मत ने हमारा साथ दिया और पानी की सतह पर उछल-कूद करती डॉलफिन दिख गई ।
शिक्षा में हुई प्रगति और वैज्ञानिक क्षेत्रों में हुई तरक्की का इतिहास है ।
मानो आप मडगाव से पणजी जा रहे हों ।
स्टेशन में 1 घंटा बिताकर हम फिर बस स्टैंड पर पहुँचे तब तक काफी उजाला हो चुका था ।
हालाँकि ’ द गार्डन रूट ’ साल के किसी भी समय घूमा जा सकता है , लेकिन व्हेल मछलियों को देखने के लिए सितंबर से लेकर नवंबर तक का समय सर्वोत्तम है ।
इनका समायोजन गोला नदी में हो जाता है ।
सोनगढ़ में भी जैन मंदिर है ।
नैरोबी राष्‍ट्रीय उद्यान में पर्यटक लगभग 4 - 5 घंटे के अंदर ही विभिन्न प्रकार के पशुओं से ’ जाम्बों ’ ( हैलो या स्वागत के लिए स्वाहिली शब्द ) कर सकते हैं ।
तुगलकाबाद फोर्ट के खंडहरों में ग्यासुद्‍दीन तुगलक का मकबरा है ।
कई बार तो `भक्‍त निवास` आरामगाह में ठहरने के लिए जगह भी नसीब नहीं होती है ।
यहीं सरस्वती नदी एक बर्फीले तालाब से जन्म लेती है ।
शिल्प संग्रहालय प्रगति मैदान के ग्रामीण परिवेश से युक्‍त मनोहारी परिसर में स्थित है ।
भोजपुर तक का किराया 7 रुपये प्रति व्यक्‍ति है ।
हमें यहाँ के फोर सीजन होटल में ठहरना था ।
यह स्थल हैं - आगरा , अमृतसर , चण्डीगढ़ , जयपुर , कानपुर , शिमला , अजमेर , भोपाल , ग्वालियर , जोधपुर , जम्मू , लखनऊ , उदयपुर और वाराणसी ।
इसलिए ब्रिज के गिरने का कोई खतरा नहीं है ।
यह परिचायक है एक साहित्य और श्रेष्ठता को सम्मान देने वाली संस्कृति की आत्मा के ।
बिहार का प्राचीन इतिहास अत्यंत गौरवपूर्ण एवं प्रासंगिक रहा है ।
’बीबी का मकबरा’ का निर्माण औरंगजेब के पुत्र आजमशाह द्वारा अपनी माता शबिया दुर्रानी की स्मृति में करवाया गया ।
मंदिर के शिला प्रस्तर कुछ लोगों ने अपने घरों में और कुछ बाहर खेतों की मेंढ़ में प्रयुक्‍त कर लिये ।
यह मकाऊ में ही मुमकिन है , क्योंकि वहाँ की कुल आबादी 549 , 200 है ।
यह प्रदर्शनी पर्यटकों का मन मोहने के लिए पहली बार लगाई जा रही है ।
प्रतिवर्ष लाखों पर्यटक भव्य सुंदर ’ वर्जित नगर ’ देखने के लिए आते हैं ।
बुग्याल हिम रेखा और वृक्ष रेखा के बीच का क्षेत्र होता है ।
इसको देखते प्रशासन ने ’ ताबांखाणी ’ को खाली करने के नोटिस जारी कर दिए हैं ।
इसलिए हाथों की हर प्रकार से रक्षा करना बहुत आवश्यक होता है ।
इस बीच 18 000 फुट की ऊँचाई पर कैंप - दो ( समिट कैंप ) बनाया गया
सन्‌ 1622 में जयगढ़ में निर्मित तोप धूमवाण का उपयोग मिर्जा राजा जयसिंह तथा उनके उत्तराधिकारियों द्वारा किया गया ।
गढ़वाल हिमालय में इन मैदानों को बुग्याल कहा जाता है ।
जागेश्‍वर में तो लगभग 200 छोटे - बड़े मंदिर निर्मित हुए ।
जरा सी चूक होने पर वाहन सैकड़ों फुट नीचे लुढ़क सकता है ।
1956 ई. में राज्य के पुनर्गठन के समय मणिपुर को केन्द्र शासित राज्यों में शामिल कर लिए गया ।
एस्परीन अथवा मारफीन खाने से सिरदर्द कम हो जाता है परंतु डॉक्टर के परामर्श से ही दवा लें ।
इस पार्क की विस्मयपूर्ण प्राकृतिक दिशा ( topography ) , यहाँ के घने जंगल तथा बहुत-सी नदियाँ एवं जल स्रोत एक दर्शनीय स्थल का प्रदर्शन प्रदान करते हैं ।
आखिरकार एक बार फिर से रेलगाड़ी हिचकोले खाकर रुक जाती है ।
इस क्षेत्र में मई से नवम्‍बर तक वर्षा का मौसम रहता है ।
स्थानीय त्यौहारों में निम्नांकित शामिल हैं गणतंत्र दिवस ( 26 जनवरी ) ।
इसके साथ के बरामदे अब नहीं रहे हैं ।
पर कुछ ही वर्षों की देख-रेख से भोपाल का यह वन विहार फिर से हरा-भरा हो गया ।
ईटानगर से राज्य परिवहन की बस से सुबह 6 बजे रवाना हुए बौमडिला के लिये ।
एक पहाड़ी पर निर्मित गंगा नदी को निहारता बिहार योग भारती का भवन नगीने की तरह दमकता-सा लगता है ।
जिनके दर्शन कर लोग अपने को धन्य समझते हैं ।
आकार झूले के सामान होने से इसे हिंडोला महल कहा जाता है ।
कॉलोसियम में ग्लैडिएटर यानी तलवारबाज अपने करतब दिखाते थे ।
2,637 मीटर ( 8,652 फुट ) ऊँचा डोडाबेटा यहाँ का सबसे ऊँचा पहाड़ है ।
माँ कुलेश्वरी देवी दुर्गा का ही एक स्वरूप है ।
श्री माता वैष्णों देवी स्थापन बोर्ड और निजी विक्रेताओं को जो भी रकम दें उसकी अधिकारिक रसीद लें ।
पर्वतारोहण में आरोही को इस बात की पूरी जानकारी नहीं होती कि मार्ग में उसे कैसे - कैसे स्थानों से गुजरना होगा ।
इन बीचों में विदेशी सैलानी ’ सन , सर्फ और सैंड ’ का आनंद लेते हैं ।
सूरज ढ़लते ही सारे लोग नीचे उतर जाते हैं यहाँ तक कि मंदिर के पुजारी भी ।
इसकी किलेबन्दी के भीतर खूबसूरत महल , भव्य मोती मस्जिद , दीवान-ए-आम है ।
महामृत्युंजय मेला बसंत पंचमी व शिवरात्री को रीवा में लगता है ।
जनश्रुति है कि इसी स्थान पर पार्वती ने महादेव को पाने के लिए तपस्या की थी ।
पर्थ के छोटे से स्टेशन पर दस मिनट पूर्व तक रेलगाड़ी नहीं थी , न कोई हलचल ।
ग्रीष्‍म ॠतु में कालिमपौंग का अधिकतम तापमान 17.0 सेंटीग्रेड और न्यूनतम तापमान 10.0 सेंटीग्रेड रहता है ।
बाईं तरफ महात्मा बुद्ध का शांति स्तूप और पीछे से गुजरती रेलवे लाइन ।
आज टीपू का किला ब्रिटिश साम्राज्य और टीपू सुल्तान के बीच हुई जंग का गवाह मात्र है ।
उनका आपस में कोई रिश्ता नहीं है ।
300 कि.मी. की दूरी और कार से ढाई घंटे का सफर आधा रास्ता तो जेनेवा झील के समानान्तर और आधा रोन नदी के साथ-साथ पूर्व दिशा से आने वाली रोन नदी मोन्त्रो ( Montreux ) नामक शहर के पास जेनेवा झील जिसे फ्रेंच में ( Lec Lemon ) ( लॉक लेमाँ ) कहते हैं - में मिल जाती है ।
इनका दायरा ठेठ व्यापारिक होता है अत: पर्यटन पर जब यह एक देश से दूसरे देश जाते हैं तब व्यापार में ही अधिक रूचि लेते हैं ।
साथ ही स्पा और अन्य वेलनेस से संबंधित सुविधायें भी इस रिसोर्ट को और भी खास बना देती हैं ।
बीकानेर राजस्थान के पाँच प्रमुख संभागों में से एक है तथा राजा महाराजाओं के समय से ही पश्‍चिमी राजस्थान का यह एक महत्त्वपूर्ण डिवीजन तथा जिला मुख्यालय रहा है ।
अल्बेनिन ( Albenin ) नाम है इस गाँव का ।
गढ़ मुक्तेश्वर के गंगा मंदिर में एक ऐसा पत्थर भी है , जिसे ध्यानपूर्वक देखने से उस पर भगवान शिव की आकृति का आभास होता है ।
’ बी फाल ’ पचमढ़ी का अतिरिक्‍ति आकर्षण है ।
दीवार ने दिल तो तोड़े थे , पर नई पीढ़ी को याद ही नहीं है कि वे दिन कैसे थे ।
उनके शाक्‍तिशाली होने के कारण कई राज्य बजाय युद्ध के उनकी अधीनता स्वीकार करते चले गए ।
हरिद्वार में वह सिमट - सिकुड़ जाता है ।
ताजा बर्फ़ पर ग्लिसाडिंग करने से दुर्घटना हो सकती है ।
अगर पेट पूजा करने का मन है तो यहाँ फूड कोर्ट भी है जहाँ आपको वेज और नॉनवेज दोनों तरह का खाना मिल जाएगा ।
दूर दराज के गाँवों से जंगली फल , आलू , बीन एवं मूली लेकर जब भूटानी मौंगर पहुँचते हैं , रात हो जाती है ।
मोटी दमन में कई पुराने चर्च हैं , जिनमें प्रमुख चर्च ' कैथेडरल बोल जेसू ' है ।RD_PUNC
गोवा में पर्यटकों की विशेष रुचि रहती है ।
पालकोट अभ्यारण्य चैनपुर वन प्रमंडल क्षेत्र में स्थित है ।
उनके बारे में पहले से पता तो था लेकिन वहाँ लोगों की आवाजाही बहुत कम थी ।
ताजुल मस्जिद को एशिया की विशाल मस्जिद होने का गौरव प्राप्‍त है ।
भारत के प्रमुख पक्षी विहारों में बिहार के बेगुसराय जिले की कावर झील भी है ।
इस चट्‍टान पर निर्मित कामरू गाँव एक प्राकृतिक सौंदर्य का जीता जागता प्रतिबिम्ब है ।
इस समारोह में हाथियों को विशेष महत्त्व दिया जाता है ।
बाद में तलश्शेरी के इस किले के इर्द-गिर्द शहर का विकास हुआ ।
विशेषज्ञों ने इस सब कारकों की पहचान कर कहा है कि हनुमान चट्‍टी क्षेत्र में भूस्खलन पर रोक लगाई जा सकती है ।
तलश्शेरी से निकटतम एयरपोर्ट करिप्पूर अन्तर्राष्ट्रीय हवाई अड्डा है ।
कहा जाता है कि यह स्थान पौराणिक महाभारत-काल के पात्र जरासन्ध की बैठक थी ।
अनेक विदेशी पर्यटक राष्‍ट्रीय पार्क के उस स्थान ( स्मारक ) का फोटो ले रहे थे ।
शिमला से चण्डीगढ़ की सड़क दूरी 117 कि.मी. है ।
पड़ोस के ट्रेल में छोटी चढ़ाई से आपका शरीर कठिन पैदल चलने के अनुभवों का प्रारम्भिक ज्ञान प्राप्‍त कर लेगा ।
भरमौर में मणिमहेश मंदिर के दर्शन करने के उपरांत श्रद्धालु 26 कि. मी. दूर मणिमहेश ताल तक यात्रा करते हैं ।
श्रीलंका की खूबसूरती से वह इतना प्रभावित हुए कि पहले विश्‍व युद्ध के बाद फिर वहाँ आए अपने लिए एक सपनों की दुनिया खोजने , इसमें उन्हें दस साल लगे ।
आध्‍यात्मिकता रिजॉर्ट और फ्रेंच आकर्षण का पर्याय पुडुचेरी महर्षि अरविंद और द मदर के कारण पहचाना जाता है ।
वनस्पति घनी , पहाड़ बर्फीले एवं औषधीय पादपों से भरे हैं ।
इस नगर में एक पुरानी सोने की खान के भीतर बने मनोरंजक स्थल को देखने भी जरूर जाएँ , जहाँ मनोरंजन के तमाम साधनों के साथ-साथ दुनिया का सबसे गहराई में स्थित पब भी मौजूद है ।
जमशेदपुर के पर्यटन आकर्षण -
लगभग पाँच मील नीचे उतरने पर एक दूसरी नदी मिली |
ऊपर से ढँके इस टाँके की छत मेहराबनुमा इक्कासी खम्भों पर टिकी है ।
वास्तविकता यह है कि इन नदी - नालों को पार करते समय यदि कोई फिसल जाए तो उसके लिए फिर उठना कठिन हो जाता है ।
निकट ही किसंसर झील भी मन लुभा लेती है ।
फिर भोजन बनाने में जुट गये ।
उसरी प्रपात का रमणीक दृश्य हजारों पर्यटकों को प्रतिदिन आकर्षित करता है ।
शिक्षा की दृष्‍टि से हरियाणा में अच्छे विश्‍वविद्यालय हैं , जैसे महर्षि दयानंद विश्‍वविद्यालय , रोहतक और कुरुक्षेत्र विश्‍वविद्यालय ।
रजरप्पा / छिन्नमस्तिका मंदिर रामगढ़ बोकारो मार्ग पर रामगढ़ से 38 कि.मी. की दूरी पर स्थित है ।
हिन्दुस्तान द्वारा जुटाए गए तथ्य भी कुछ ऐसी ही कहानी कहते हैं ।
’नंदादेवी राजजात’ उत्तराखण्ड के प्रमुख लोकोत्सवों में से एक है ।
किसी साहसिक काम में हिस्सा लेना चाहे वह किसी मैराथन दौड़ में हिस्सा लेना ही क्यों न हो , आज की एडवेंचर लाइफस्टाइल का हिस्सा बन चुका है ।
गोवा सपनों का प्रदेश है ।
यह पर्यटकों के लिए जन्नत सा नजारा पेश करता है ।
यह जनश्रुति है कि श्रीराम दिन में यहाँ तो रात्रि में अयोध्या विश्राम करते हैं ।
इन्हें सुनियोजित रूप से प्रचारित कर अन्तर्राष्‍ट्रीय मेलों का व्यापक स्वरूप प्रदान किया जा सकता है ।
महाबलेश्‍वर में स्थित ध्वस्त प्रतापगढ़ किले का निर्माण 1665 ई. में छ्त्रपति शिवाजी ने करवाया था ।
दोनों भोजनशालाएँ बलुए पत्थर के खम्भों से बनी हैं ।
नहाते जाते ।
यह एक प्रसिद्ध पिकनिक स्थल भी है ।
यहाँ का गीतगोविन्दम पर आधारित ओडिसी नृत्य पूर्णरूप से जगन्नाथ को समर्पित है ।
विशेषकर नवदंपती इकट्‍ठे धागा पकड़कर चावल उबालते देखे जा सकते हैं , उन्हें लगता हैं कि यह उनकी जिंदगी की पहली ओपन किचन है और सचमुच रोमांचक भी यहाँ पानी इतना खौलता है कि जमीन पर पाँव नहीं टिकते ।
वागामण् का निकटतम रेलवे स्टेशन कोट्टयम 100 कि.मी. की दूरी पर है ।
मेवाड़ में सबसे प्राचीन वैष्णव एवं सौर मंदिरों का निर्माण चित्तौड़गढ़ में हुआ था ।
रात को सत्तू खाए और सारी रात आग तापकर काटी , मैंने घंटा भर भी नींद नहीं ली ।
कई बार तो अमूल्य जीवन भी गँवाने पड़े हैं ।
उसका प्रवाह भी तेज है ।
इसको ’ पक्षियों का स्वर्ग ’ के नाम से भी पुकारा जाता है ।
केदारनाथ मंदिर बंद करते समय उपस्थित श्रद्धालुओं को भारतीय सेना द्वारा भोज दिया जाता है ।
इस दौरान एक ओर जहाँ आप आस्था के सागर में गोते लगाएँगे , वहीं दूसरी ओर खुद को रोमांच के दरिया में भी महसूस करेंगे ।
दोनों तरफ पंक्‍तिबद्ध दुकानें , मकान भूटान की पारम्परिक शैली में बने हैं ।
समतल प्रक्षेप पथ की यह तोप जयगढ़ के अन्य तोपों की तुलना में काफी हल्की है ।
अब यहाँ तिब्बत के लोग ज्यादा रहते हैं , जिस वजह से इसे ’ लिटल ल्हासा ’ कहा जाता है ।
ये लेख ब्राह्मी व शंख लिपि में अंकित हैं ।
खासकर यहाँ की जर्क मीट तो दुनिया भर में मशहूर हैं ।
ब्रह्म सरोवर की लंबाई चार हजार फुट और चौड़ाई दो हजार फुट है ।
पटना के पुराने शहरी क्षेत्र पटना सिटी चौक मे पूर्वी द्वार ( पूरब दरवाजा ) तथा तख्त श्री हरमंदिर जी साहेब के निकट छोटी पटन देवी नाम का प्राचीन मंदिर अवस्थित है ।
अंतर्राष्‍ट्रीय बाजार में संकटापन्न गैंडे के सींग की बहुत कीमत है ।
इस एरिया में क्यूट कोआला बियर बहुत दिखते हैं ।
दोनों पंखों को फैलाये गिद्ध-पक्षी के समान दिखने वाली गृद्ध-कूट पहाड़ी पर बुद्ध ने सम्राट बिम्बिसार को बौद्ध धर्म की दीक्षा प्रदान की थी ।
जो साहसी हैं वे पास के कोडिक्कुन्नु पर चढ़कर अरब सागर के फैलाव को देख सकते हैं ।
यहीं से सैलानी लद्‍दाख क्षेत्र में प्रवेश करते हैं ।
यहाँ अलग-अलग प्रजातियों के पक्षी भी देखे जा सकते हैं ।
इस गाँव की आबादी 1997 में 1134 थी ।
इसकी मान्यता तथा संकेतों से ही मलाणा गाँव का समाज व शासन चलता है ।
हम भारतीयों के लिए तो यह और खास है क्योंकि अमेरिका में अंग्रेजी बोली जाती है ।
मंदिर की विशाल जगती के कुछ गढ़ने अभी भी शेष हैं ।
हर कहानी विजयनगर साम्राज्य के वैभव से जुड़ी हुई है ।
नागरहोले नेशनल पार्क मैसूर से 90 किलोमीटर दूर है ।
जाइए , और इस बाजार को ढंग से खंगालिए क्या पता , आपके हाथ कौड़ियों के मोल कोहिनूर लग जाए ।
पाण्डु राजा कुलशेखर ने मदुरई शहर की आधारशिला 600 ई. पूर्व में रखी थी ।
दिल्ली जयपुर मार्ग पर स्थित सुन्दर वनों से घिरे ’ अलवर ’ पहाड़ी नगर की स्थापना राव प्रताप सिंह ने 1775 ई. में की थी ।
नदी , पहाड़ और पाम वृक्षों से सजा यह दर्शनीय परिसर है ।
जहाँगीर की न्याय की यह अद्‍भुत व्यवस्था अर्थात्‌ ’अदल-ए-जहाँगीर’ भारतीय इतिहास में मिसाल बन गई ।
प्रयाग जैसे पवित्र संगम स्थल तथा सर्वचर्चित पावन स्थली अयोध्या भी उत्तरप्रदेश में स्थित हैं ।
भागसू गाँव में ठहरने की अच्छी सुविधाएँ हैं ।
रेलमार्ग से पचमढ़ी पहुँचने के लिए पिपरिया जाना होगा ।
अलीपुर के चिड़ियाघर में सिंह , शेर , जगुवार , चीता , जेब्रा , हाथी , दरियाई घोड़े और गेंडे आदि जानवर हैं ।
सुबह साढ़े तीन बजे ही निजी एयरलाइंस का काउंटर ताजे फूलों के गुलदस्ते से स्वागत कर रहा था ।
बूट की ठोकर से बने ये पग भी इकहरे , दोहरे और आड़े - तिरछे हो सकते हैं ।
1960 ई. के पुनर्गठन के फलस्वरूप 1969 ई. में ’ मद्रास राज्य ’ का नाम बदल कर तमिलनाडु प्रदेश कर दिया गया ।
कश्मीर का ’ तंग मार्ग ’ एक कैम्पिंग स्थल है ।
मीलों तक फैला समुद्री तट पर्यटकों को खूब लुभाता है ।
आप वहाँ पर बैठ कर स्नान भी कर सकते हैं यह लाभदायक भी है और साथ ही एक बेहतरीन अनुभव ।
जंगल उजाड़कर जिस तरह यहाँ सीमेंट कंक्रीट का जंगल पनपता जा रहा है व प्रदूषण बढ़ रहा है , उससे गंगोत्री अपना सौंदर्य बराबर खोता जा रहा है ।
यहाँ पहुँचने के लिए रेल शीर्ष 221 किलोमीटर दूर जलपाइगुड़ी में है ।
धातु निर्मित यह ताला जटिल यंत्र है ।
शीशमहल संग्रहालय में डैम की खुदाई के समय मिले प्राचीन अवशेष , डूबे क्षेत्र में गाँव की दुर्लभ वस्तुओं को एकत्र किया गया है ।
तमिलनाडु की वास्तुकला स्थापत्य शैली की द्रविड़ शैली बड़ी ही अद्‍भुत है ।
इंदिरा गांधी राष्‍ट्रीय उद्यान के लिए रेल शीर्ष 35 किलोमीटर दूर ’ पोलची ’ में है ।
मानसिक एवं शारीरिक रूप से स्वस्थ पर्यटक ग्रैंड केनयान पर पैदल यात्रा का आनंद भी ले सकते हैं ।
लेक गार्डन में सैलानियों की भीड़ लगी रहती है ।
ऑक्सीजन की कमी से होने वाली कोई भी समस्या पर्वतों में हो सकती है ।
बहरीन के लोग शांतिप्रिय हैं ।
मंदिर सप्‍ताह के सातों दिन खुला रहता है लेकिन रविवार का दिन खास होता है और उस दिन दो से तीन सौ लोग जमा होते हैं |
राजा शालिवाहन ने कपिल मुनि की श्रद्धा में भव्य मंदिर का निर्माण कराया ।
पार्श्‍वनाथ मंदिर खजुराहो के जैन मंदिरों में सबसे पुराना और सुरक्षित मंदिर है ।
वाइल्डलाइफ सफारी का रोमांच अलग ही होता है , लेकिन ऐसे किसी पार्क में जाने से पहले अक्सर यह कंफ्यूजन रहती है कि साथ में क्या लेकर जाना चाहिए ।
यह अरावली पहाड़ियों की भव्यता से घिरा एक स्वर्ग है ।
दिल्ली या बम्बई में जो वस्तुएँ बड़े-बड़े वातानुकूलित `` स्टोर `` में मिलती हैं , वे यहाँ रास्ते पर बिकती हैं ।
पहलगाम से 24 कि. मी. दूर अमरनाथ मार्ग पर चंदनवाड़ी में पन्ने के रंग वाली हिमानी झील है ।
पटना राँची मार्ग पर नवादा से एक मील उत्तर में जोनावा जी गाँव स्थित है ।
सेंट पीटर चर्च म्यूनिख का सबसे पुराना चर्च है ।
वॉच टावर में रहने के लिए दो दिन का पैकेज मिलता है , लेकिन बिस्तर और खाने का सामान आपको स्वयं जुटाना होगा ।
अगली सुबह हमने होटल से चेक आउट किया और कलपेट्‍टा से करीब 18 किलोमीटर दूर स्थित सुचीपारा वॉटर फॉल्स निकल गए ।
जैसे-जैसे एशिया का विकास होता गया , वैसे-वैसे ही यूरोपवासियों द्वारा किए जाने वाले शोषण का अंत होता गया ।
नूरपुरी शॉलें खरीदने के लिए अच्छी हैं ।
इधर कभी जंगल तो कभी चाय बागान नजर आते थे ।
सिल्क की साड़ियों के लिए चर्चित कांचीपुरम चेन्नई से 75 कि.मी. दूर है ।
कंचनजंगा राष्‍ट्रीय उद्यान की वनस्पति शंकुल वृक्षों , फर और बाँझ की है ।
16 वर्ष की आयु में पुणे के 36 गांवों को जोड़कर उन्होंने ’ हिंदवी स्वराज्य ’ की शुरुआत की ।
यहाँ पर भीम ने कीचक का वध किया था ।
प्रति व्यक्‍ति एक घंटे वहाँ महज सौ रुपए लगते हैं ।
गाइड ने बताया कि शुतुरमुर्गों में मादाएँ मटमैले भूरे रंग की हैं और बीच में जो बड़ा तथा काला सा है वह नर है ।
भक्‍तों के कंधों पर पुजारी नाचे ।
मद्रास की थिओसोफिकल सोसाइटी का उद्‍देश्य सत्य की खोज करना है ।
निनौरा ताल के किनारे बसे खजुराहो के बारे में जनश्रुति है कि इसे पहले खर्जूर वाहक , खर्जूर वाटिक , खज्जूरपुर , खजुराहा , कजुरा नाम से जाना जाता था ।
यही वजह है कि इस बार पर्यटकों की संख्या लगातार बढ़ रही है ।
लोथल से जो औजार मिले हैं वे सारे किसी - न - किसी वस्तु के बनने के लिए प्रयोग में लिए जाने वाले औजार हैं ।
उद्यान में पहुँचने पर निवास की कठिनाई न हो इसके लिए इन अतिथिगृह में पहले से ही आरक्षण करवा लेना चाहिए ।
अत: इसका उपयोग पर्यटन के लिए किया जा सकता है ।
इस रेल मार्ग पर दोनों ओर जहाँ भी नजर दौड़ाते हैं , हरियाली ही हरियाली दिखती है ।
इन मंदिरों में मणिमहेश मंदिर प्रमुख है ।
हस्तिनापुर पहुँचे लोगों के ठहरने के लिए धर्मशाला का भी प्रबंध मिलता है ।
लॉयड्स बोटेनीकल गार्डन यह रंग-बिरंगा गार्डन मार्किट मोटर स्टैंड के नीचे स्थित है ।
बाबा मंदिर से इसकी दूरी दो कि.मी. है ।
तोप की नाल 24 फुट लम्बे धुरे पर स्थित है ।
षष्ठी तिथि को बोधन होता है ।
कर्नाटक के हवाई अड्‍डे हैं - बंगलौर , बेलगाम , मंगलौर ।
कांचीपुरम को मोक्ष प्रदायिनी नगर भी कहते हैं ।
तैरते हुए द्वीपों और उद्योगों से युक्‍त सौंदर्यशाली डल झील भारत की प्रमुख झीलों में से है ।
रायसेन जिले के औबेदुल्लागंज विकास खण्ड के अन्तर्गत आने वाला भोजपुर शिव मंदिर और जैन मंदिर के लिये विख्यात है ।
तेजपुर असम के खूबसूरत शहरों में से एक गिना जाता है ।
कैंडी से तीन घंटे की ड्राइव पर बना ’ दंबुला ’ का केव टेंपल वर्ल्ड हेरिटेज सेंटर्स की लिस्ट में आता है ।
इन दीर्घाओं का संबंध राष्‍ट्रीय कला परिदृश्य से स्थापित किया गया है ।
सन् 1964 में श्रीमती इंदिरा गांधी यहाँ पर आयीं तो इस दर्शनीय स्थल का नाम उनके बचपन के नाम पर ’ प्रियदर्शिनी प्वाइंट ’ रखा गया ।
शिलासमुद्र पत्थरों का अथाह समुद्र है ।
इस भवन की विशेषता इसका सुंदर अलंकरण है ।
`` वर्ष 1995 में इसके मौजूदा मालिक ने इसे अपने हाथ में लिया और आज इसे दुनिया के सबसे रोमांटिक बसेरों में से एक माना जाता है ।
तालकटोरा गार्डन में आयोजित इस वार्षिक बागवानी मेले में फूलों का रंगबिरंगा प्रदर्शन होता है ।
इनका दावा है कि भूस्खलन के कारणों की सही पहचान हो जाए तो भूस्खलन के प्रभावों को कम किया जा सकता है ।
झील में मछलियाँ हैं जिन्हें कोई नही मारता ।
इस समय जयपुर के इस चिड़ियाघर में लगभग 130 विभिन्न प्रजातियों के जंतु हैं ।
अगर वहाँ आप रोमांचक पर्यटन के इरादे से जा रहे हों तो जरूरी सामान साथ रखें ।
भीड़ को चीरकर हम जुलूस मार्ग के किनारे पहुँचना चाहते हैं ।
जूनी इंदौर स्थित शनि मंदिर दर्शनीय है ।
कहा जाता है कि हाल में मिला पिरामिड 4300 साल पुराना है और यह गिजा के महान पिरामिडों के कई सौ सालों बाद बना ।
रामसेस मेरीअमुन मंदिर की धुरी इस तरह तैयार की गई है कि साल के 2 दिनों ( 22 फरवरी और 22 अक्‍तूबर ) में इन पवित्र मूर्तियों पर उगते सूरज की किरणें द्वार से होते हुए कमरों के माध्यम से मूर्तियों पर पड़ सकें ।
इन पौधों को समय - समय पर खाद-पानी दिया जाता है ।
यही पर सूर्य किरणों से चिकित्सा होती है ।
इसमें बहुत से पक्षियों की प्रजातियों का स्थानीय स्तर पर नामकरण किया गया है ।
नदी की दाहिनी तरफ गर्म जल के उबलते स्रोत नदी से उलझते दिखते हैं ।
आप मजे से स्लेज में बैठे बर्फ पर सरकते हुए गंतव्य तक पहुँच जाएँगे ।
यहाँ एक फोटो गैलरी भी है ।
आकाश में भारी बादल हों तो इसका जल गहरा नीला दिखाई देता है ।
दिल्ली और आसपास के शहरों के लोगों को इस ’ इंडिया मैगा शो ’ का बेसब्री से इंतजार रहता है ।
सिमिलन व फी-फी जैसे कई कोरल द्वीप भी हैं जो स्नोर्कलिंग व स्कूबा डाइविंग करने वालों में लोकप्रिय हैं ।
सुगंध की तुलना तो नहीं कर सकता , लेकिन वहाँ की लकड़ी में बहुत अच्छी सुगंध थी ।
चाहे वह ऊँट की सवारी हो या हाथी की सवारी ।
केपटाउन में कुदरत के नजारे तो अद्‍भुत हैं ही , इसके साथ ही दुनिया की सबसे ऊँची बंजी जंपिंग में आपका कलेजा मुँह को आ जाएगा ।
रास्ते में इन लोगों से ठंडा आदि न पिएँ क्योंकि ये लोग इसमें कुछ मादक पदार्थ मिलाकर आप का सामान लूट सकते हैं ।
इन्हें पर्याप्‍त संरक्षण देकर इनके रख - रखाव पर विशेष ध्यान देना चाहिए ।
साल के तीन सौ पैंसठ दिन गोवा तैयार है आपके स्वागत के लिए ।
अगर रेंजर उचित समझते हैं तो महावत हाथी पर बैठाकर पर्यटकों को बाघ के करीब ले जाते हैं ।
जामनगर का बंधेज भी बड़ा मशहूर है , पर महँगा भी है इसलिए खरीदने की हिम्मत नहीं पड़ती ।
इस नगरी की पहचान यहाँ के असंख्य देवी - देवताओं के मन्दिर , गंगा की धाराओं का निरन्तर प्रवाह , साधु - सन्तों का भक्‍ति में लीन संकीर्तन और स्वच्छ वातावरण से होती है ।
एक खड़ी सड़क ऊपर की ओर इस दुर्ग को जाती है जिसके किनारों पर चट्टानों में से काटकर तराशी गई जैन तीर्थकारों की मूर्तियाँ है ।
तीरथगढ़ के साथ चिंगीतराई एवं चन्द्रगिरी ऐतिहासिक महत्व रखते हैं ।
उन मकानों के मुख्यद्वार और पास खड़ी मूर्तियाँ भी एक जैसी हैं ।
जीवाश्म राष्‍ट्रीय उद्यान के निकटतम कस्बे शाहपुरा की दूरी 13 किलोमीटर है ।
प्राचीन खण्डहरों के अतिरिक्त महाप्रस्तर स्मारिकाएँ भी केरल में मानव जीवन की प्रामाणिक जानकारियाँ देती हैं ।
पचमढ़ी के होटलों में नए साल के जश्‍न की खास तैयारी की जा रही है |
गंगा तट के रेतीले मैदान में मेला लगता है ।
इन हिमनदों के मार्ग में प्रकृति के विभिन्न रूप देखने को मिलते हैं ।
पिरामिड की शक्ल में बने इस पाँच मंजिला भवन में छोटे-छोटे आकार के गवाक्ष है और जिसके हर गवाक्ष में छोटी-छोटी खिड़कियाँ , उनपर मेहराबदार छ्ते तथा लटकती हुई सी कोर्निस है जिनकी खूबसूरती और बेहतरीन नक्काशी देखते ही बनती है ।
कान्हा के अन्तर्गत 1945 वर्ग कि.मी. में पर्वतीय क्षेत्र पठार एवं घास के मैदान हैं ।
अमेरिकी कानून के मुताबिक पाँच एकड़ भूमि वाले धार्मिक स्थलों को टैक्स देना पड़ता है |
यहाँ भी शिवलिंग है ।
अब इसके दलदल को साफ करवाया गया है ।
मांडू के किले की कीर्ति परमार राजा भोज के समय शिखर पर थी ।
सोनाजी की नसियाँ मंदिर का निर्माण रायबहादुर सेठ मूलचंद सोनी ने 1865 में करवाया ।
प्रयाग में माघ मेला हर वर्ष लगता है ।
दिसंबर के दूसरे हफ्‍ते में सुबह-सुबह गर्मी का अहसास दिल्ली से गए किसी भी व्यक्‍ति को जैसा सुखद लग सकता है , मुझे भी लगा ।
पेनांग अपने प्राचीन बौद्ध मंदिरों के लिए भी प्रसिद्ध है ।
इस स्तूप से अलैक्जेन्डर से कनिंघम को भगवान बुद्ध के प्रिय शिष्य सारिपुत्र और मौढल्यायन की मंजूषाएँ मिली थी ।
आश्‍चर्यजनक है , फिर भी यह एक स्थापित तथ्य है कि इन सभ्यताओं के लोप होने के शताब्दियों बाद हम आज भी इनका योगदान समझते हैं ।
गोवा की तीसरी बड़ी वाइल्ड लाइफ सैंक्चुअरी है कोतिगाँव ।
यहाँ भगवान शिव उन्मत्त-भैरव रूप में स्थित हैं ।
वर्षा में ही भेंटी के लिए जात चल दी ।
जम्मू व कश्‍मीर को बेपनाह कुदरती खूबसूरती के चलते धरती पर जन्नत कहा जाता है और यहाँ कई देखने लायक जगहें भी हैं ।
यहाँ वन विभाग के एक बैरियर पर हमारे परमिट की जाँच की गई व हमसे पर्यटकों व कार का निर्धारित शुल्क वसूला गया और एक रजिस्टर में हमारी प्रवष्टि की गई ।
घाटी में बने वर्तमान जौंग के स्थान पर 1755 में भूटान के 13वें देवराजा सेरबवांगचुक ने इसका निर्माण कराया था ।
गर्मियों में यह अपने हरे - भरे घास के ढलानों व गोल्फ मैदान के लिए देशीविदेशी सैलानियों के आकर्षण का केन्द्र होता है
जिससे सुंदर वन राष्‍ट्रीय उद्यान की पारिप्रणाली तथा उद्यान के निकट बसे हुए लाखों लोगों के जान-माल की सुरक्षा होती है ।
इसी सौंदर्य के वशीभूत हो कर पर्यटक ’ कुमारकोम ’ आना पसंद करते हैं ।
वैष्णों देवी जाने पर कहाँ ठहरें ?
संग्रहालय के अध्यक्ष डॉ. अवध किशोर प्रसाद सिंह ने बताया कि नरसिंह अवतार , नटराज , बोधित्सव , वासुकी की प्रतिमाएँ मूर्ति कला विज्ञान की दृष्‍टि से अति महत्त्वपूर्ण हैं ।
इसमें 8 से लेकर 20 युवक या युवतियाँ अनुशासन और लयबद्ध तरीके से , तेज गति से बर्फ पर अपनी कला का प्रदर्शन करते हैं ।
पाकिस्तान की सीमा से लगे ’ जालौर ’ ऐतिहासिक नगर में पहाड़ी पर एक किला एवं जैन मंदिर है ।
पिकनिक मनाने एवं ट्रेकिंग करने के लिए कालहट्‍टी जलप्रपात एक सुंदर स्थान है ।
जनता में अपूर्व उत्साह था ।
यह स्थान मंदिर की परिक्रमा में लगभग दस सीढ़ियाँ ऊपर चढ़़कर दाईं ओर को है ।
किले में पाँच मुख्य टाँके हैं जिसमें तीन दक्षिणी प्रांगण , चौथा आराम मन्दिर तथा पाँचवाँ उत्तर-पूर्वी कोने में स्थित है ।
अनुमान के आधार पर लोग कहते हैं रजरप्पा / छिन्नमस्तिका मंदिर समुद्रगुप्त काल का मंदिर है ( 320 से 380 ई. के बीच ) किन्तु कुछ लोग इसे महाभारत काल से भी जोड़ते हैं ।
गणनाथ मंदिर गुफा के अंदर है ।
नागरहोल में नमीपूर्ण एवं सूखे पतझड़ जंगल उपजते हैं ।
यहाँ से पानी पुन: भागीरथी में छोड़ा गया है ।
फुकेत में रात गुजारने का एक और बढ़िया तरीका मुए थाई का शो देखने का भी है ।
काठगोदाम से अल्मोड़ा के लिए बस व टैक्सियाँ मिल जाती हैं ।
सड़क पर ज्यादा ट्रैफिक नहीं होता ।
यह वही मनमोहक स्थान है जहाँ आपातानी रहते हैं ।
एशिया का सबसे बड़ा ओपन एयर मार्केट व ग्रांड पैलेस जरूर देखें ।
सोहन तालाब लाडवा के पश्‍चिम में पीपली - कुरुक्षेत्र रोड पर स्थित है ।
हरसिल से दो कि.मी. दूरी पर सात तालों का एक समूह धराली के पास पड़ता है ।
बोर्ड की परीक्षाओं में बैठने से पहले बच्चों को सीरिया के किसी भी भू-भाग में पौधों को लगाकर क्लीयरेंस सर्टिफिकेट भी लेना होता है ।
हमारे राष्‍ट्रीय उद्यानों में दर्शकों को व्यवस्थित व नियमित करने के लिए अधिक सतर्कता बरतने की आवश्यकता है ।
तिरुवनन्तपुरम से 39 कि.मी. दूर स्थित किलिमानूर राजमहल 15 एकड़ भूमि में फैला हुआ है ।
इसके अलावा केरल सरकार की केटीडीसी के तीन होटल भी यहाँ हैं ।
नवविवाहितों की पसंदीदा जगह बनते इस पर्यटनस्थल की शांति व बढ़ती सुविधाएँ पर्यटकों को इतना लुभाने लगी हैं कि अधिकांश पर्यटक हर साल यहाँ आते हैं ।
बादशाह अकबर के दान में मिली इस जमीन को बसाने की जिम्मेदारी सिखों के चौथे गुरू रामदास को सौंपी गई थी जिसे बाद में उनके पुत्र और सिखों के 5वें गुरू अर्जुन देवजी ने बसाया था ।
तट्टेक्काडु इडुक्कि पक्षी अभ्यारण्य विश्व प्रसिद्घ है ।
हम ऊँटाधूरा पर पहुँच चुके थे ।
बीच में दो मन्दिर हैं ।
पर्यटन गैर निवासियों की यात्रा और उनके ठहरने से उत्पन्न सम्बन्ध और प्रक्रियाओं का योग हैं ।
1951 में इसे केंद्रीय विश्‍वविद्यालय की मान्यता दी गई ।
कल्लार पुल के किनारे से दाईं तरफ के छोटे पथ से चलते चले जाएँ तो आप मीनमुट्टि पहुँचेंगे ।
औली के अलावा उत्तराखंड में उत्तरकाशी जिले का दायरा बुग्याल ( हरीभरी घास की ढलानें ) , रुद्रप्रयाग जिले का चोपता , देहरादून में चकराता के पास मुंडाली तथा पिथौरगढ़ मुन्स्यारी के पास खलिया टॉप स्कीइंग के शौकीनों के लिए पसंदीदा पर्यटक स्थल हैं ।
मैं न्यू साउथवेल्स के संग्रहालय और कलादीर्घा को पैदल घूमते चिन्हित कर आया था ।
समिदागिरि समाधिगिरि का अपभ्रंश है क्योंकि इस पहाड़ पर लगभग उन्नीस तीर्थंकरों ने मोक्ष प्राप्‍त किया ।
मुख्य भवन की सीढ़ीयों पर चढ़ने से सुखद अनुभूति मिलती है ।
मुंबई के नरीमन प्वाइंट पर शाम के वक्‍त ऑफिस से छूटकर कई लोग डूबता सूरज देखने आते हैं ।
शाम के समय वाटर स्पोर्ट्‍स कॉम्पलेक्‍स की रौनक देखने योग्य होती है ।
कारगिल चौक - नव-निर्मित यह स्थल भारत-पाक के बीच कारगिल में हुई लड़ाई में शहीद हुए भारतीय जवानों की याद में बनवाया गया है ।
ये सारी चीजें अलग-अलग जगहों से जुटाई गई हैं और इनमें से कुछ तो गहरे सागर में खोजकर निकाले गए किसी जमाने के डूबे जहाजों से निकले सामान भी हैं ।
रास्ता निर्जन होने के बावजूद जंगलों से घिरे डियर पार्क तक पहुँचने का लोभ और धूपी के पेड़ों के बीच रास्ता चढ़ने का आनंद हमें साहस प्रदान कर रहा था ।
इन महलों को देखने के लिए खास अनुमति लेनी पड़ती है ।
अपने प्राकृतिक सौंदर्य के साथ - साथ उड़ीसा अपनी संस्कृति , परंपरा और कला की दृष्‍टि से भी समृद्ध है ।
प्रमुख सार्वजनिक स्थानों पर ग्वालियर राजवंश के पुरुषों की छ्तरियाँ उसके भव्य अतीत की गाथा दोहराती है ।
जयपुर मन्दिर - यह प्रसिद्ध मन्दिर मुख्य बाजार में है ।
आगे जाकर कैंडी से गॉल का रास्ता कोलंबो - गॉल हाइवे में मिल जाता है ।
जूनागढ़ अहमदाबाद और राजकोट रेलवे लाइन पर पड़ता है ।
कारें तथा जीपें आसानी से ऊपर नागर कैसल तक जाती हैं जो अब हिमाचल पर्यटन का सुसज्जित होटल कैसल है ।
जहाँ जाओ - वहाँ का खाओ की शैली में हमने शाकाहारी अन्नपूर्णा में स्वादिष्‍ट खाना खाया और आवारगी के लिए तैयार हो गए ।
हर मौसम में सोलंग का मिजाज़ देखते ही बनता है ।
गिरनार पहाड़ियों तले बसा जूनागढ़ शहर नवाबी ठाठ-बाट और अपनी प्राचीन संस्कृति के कारण प्रसिद्ध है ।
इसके लिए लगभग 16 हजार शिल्पी मथुरा से बुलाए थे ।
इसके अलावा अलग-अलग बौद्ध मठों के भी अपने-अपने आकर्षक धार्मिक आयोजन होते हैं ।
उत्तर प्रदेश के प्रसिद्ध तीर्थस्थल इलाहाबाद के हनुमान मंदिर में भगवान सोई हुई अवस्था में हैं ।
लेकिन पाकिस्तान , थाईलैंड , श्रीलंका , अफगानिस्तान , भूटान जैसे पड़ोसी देशों के पैवेलियन्स में आप वहाँ के हस्तशिल्प एवं वस्त्र आदि खरीद सकते हैं ।
इस धर्म-विज्ञान के विद्यालय का निर्माण बाद के काल में फिरोज शाह तुगलक द्वारा करवाया गया था ।
इस जौंग की मध्यवर्ती मीनार 50 फीट ऊँची है ।
यहाँ पर भोजपत्रों की अधिकता है ।
अगर आप शॉपिंग के शौकीन हैं , तो सेंट बार्थ निश्‍चित तौर पर आपके लिए एक बेहतरीन जगह साबित होगी ।
बैठक में बिनसर के सबसे ऊँचे स्थल से दिखने वाली हिमालय पर्वत श्रंखला का एक सुंदर चित्र लगा था ।
मस्ती का शहर म्यूनिख यूरोप महाद्वीप के मध्य में स्थित है ।
सोनभद्र स्थल से दक्षिण की ओर ` भृगु कमण्डल ` स्थान है ।
लाल किले के दोनों ओर बनाए गए हरे-भरे उद्यानों से भविष्य में इसकी छटा और निखरेगी ।
गिरिडीह जिले के पर्यटन स्थलों के अन्य पर्यटन आकर्षणों में उसरी जलप्रपात , बैदाडीह , दालगंडो गाँव इत्यादि हैं ।
प्रकृति के सुरम्य वातावरण में अगर आप सुकून के पल चाहते हैं तो टाटा स्टील ज्यूलोजिकल पार्क आपके लिए एक उपयुक्त स्थल है ।
ब्रह्म सरोवर के मध्य में ही चंद्रकूप है ।
मंदिर के इर्द-गिर्द बिखरे पत्थर भी दुर्लभ और प्राचीनतम है ।
जागेश्‍वर में एक कंपाउंड में बने 124 मंदिरों का समूह है जिनका निर्माण 8वीं से 12वीं शताब्दी के बीच कत्यूरी शासकों ने करवाया था ।
प्रतिवर्ष असंख्य श्रद्धालु यहाँ दूर-दूर से गंगा जल लाकर मंदिर में स्थापित शिवलिंग की पूजा अर्चना करते हैं ।
पहाड़ों पर पसर चुका हरियाली व सौम्यता भरा पर्यावरण हमेशा की मानिंद उन्हें बुलाने लगता है , मगर अक्सर उन्हीं पुराने पर्यटक स्थलों के नाम दिमाग में चस्पा रहते हैं मसूरी , मनाली , कुल्लू , शिमला , चैल वगैरह ।
नालन्दा में प्रायः 14 हेक्टेयर क्षेत्रफल में उत्खनन के कार्य हुए हैं ।
टांगीनाथ इलाके में खुदाई से काफी पुराने सामान , सोना-चाँदी और हीरे तक मिले हैं ।
पर्यावरण समृद्ध करने के लिए ज्यादा पेड़ - पौधे लगें ऐसा प्रयास हम कर सकें या नहीं मगर जीवन की भागदौड़ से प्रकृति की गोद में बर्फीले खेतों के आँगन में जिंदगी की उन्मुक्‍त खुशियों का आनंद उत्सव तो मना ही सकते हैं ।
इडुक्कि वन्यजीव अभ्यारण्य इडुक्कि बाँध के निकट है ।
उसने मेरे आगमन पर ठहरने के लिये जो आवास मुहैय्या कराया वैसा निर्माण शायद कहीं नहीं हुआ ।
जो इसी काल के समझे जाते हैं ।
इस पार्क में स्वच्छ पानी का एकमात्र स्रोत वर्षा है , यहाँ की नदी-मुख नमकीन पानी के कछुओं एवं ओलाइव रिडले टर्टल आदि जैसी विभिन्न सामुद्रिक जीवों को जीवन प्रदान करती हैं ।
ये हमेशा रेलिंग , बाड़े और बेरीकेडिंग के पीछे होते हैं जैसे इस समय जुलूस मार्ग पर लगी बल्लियाँ के पीछे ये कैद हैं ।
हरियाणा के अंतिम छोर और हिमाचल प्रदेश के स्वागतद्वार से पहले स्थित 350 साल पुराना ’ यादवेंद्रा गार्डन ’ ( पिंजौर गार्डन ) है ।
बिहार के भूकम्प की खबरों को सुनकर पंडित जवाहरलालजी पटना आ गए थे , और इसी स्टीमर से चल रहे थे ।
झारखंड को औद्योगिक ग्लोबलाइजेशन के उत्तरोत्तर विकास का भी प्रभाव माना जा सकता है ।
इनमें दिल्ली से मात्र 32 कि. मी. दूर स्थित बड़कल झील हरियाणा की एक लुभावनी और विशाल झील है ।
कढ़ाई के बेहतरीन नमूने और प्राचीन आभूषण भी कोतवाली बाजार में हैं ।
गुजरात के जामनगर से 30 किलोमीटर की दूरी पर स्थित ऐसे 42 द्वीपों का समूह है जो विभिन्न प्रकार के देशी और विदेशी पक्षियों की शरणस्थली है ।
मुन्नार , नेल्लियांपति , पोन्मुटि आदि पर्वतीय क्षेत्र , कोवलम , वर्कला , चेरायि आदि समुद्र तट , पेरियार , इरविकुळम आदि वन्य पशु केन्द्र , कोल्लम , अलप्पुष़ा , के लिए विशेष आकर्षण केन्द्र हैं ।RD_PUNC
पचमढ़ी के दर्शनीय स्थलों को घुमाने के लिये पचमढ़ी बस स्टैण्ड स्थित टैक्सी स्टैण्ड से जीप , जिप्सी सुविधा उपलब्ध रहती है ।
मजेदार बात है कि एडवेंचर के बारे में हर आदमी का अपना अलग नजरिया है ।
मेरिन राष्‍ट्रीय उद्यान का क्षेत्रफल 281.50 वर्ग किलोमीटर है ।
पंढरीनाथ मंदिर - यह मंदिर भगवान विष्णु को समर्पित है ।
सन्‌ 1850 में हट्‍टी सिंह के जैन मंदिरों का निर्माण एक जैन व्यापारी हट्‍टी सिंह ने करवाया था ।
शाम होने से पहले हम सोका पहुँच चुके थे ।
स्पष्ट है कि भगवान बुद्ध के शिष्य बौद्ध भिक्षु घूम-घूमकर इस पूरे क्षेत्र में बुद्ध की शिक्षाओं का प्रचार-प्रसार करते थे ।
लामा लोगों ने अपने रहने के लिए इसी प्रकार की गुफायें बनाई हुई हैं ।
अधिक बर्फ़ में आइस एक्स को छाती के पास ब्रेकिंग पोजीशन में रखना चाहिए ताकि आवश्यकता पड़ने पर रुकने में आसानी हो ।
पर समय के अभाव में हम इस बार कलिम्पोंग नहीं जा पाए ।
काजीरंगा देश के प्रमुख राष्‍ट्रीय पार्क में से एक है ।
इनकी बुकिंग हरियाणा पर्यटन के कार्यालय एवं वेबसाइट से भी कराई जा सकती है ।
अभी पौ फटी भी न थी कि ट्रेन हमें ’ सिसली ’ के समुद्रीय एवं पर्वतीय स्थल ’ ताओरमिना गिओर्डिनी स्टेशन ’ के सुनसान सन्नाटे में उतार कर चल दी ।
पर्यटक ’तामडिल लेक’ में बोट राइडिंग के साथ मछ्ली के शिकार का भी आनंद उठा सकते हैं ।
यहाँ फ्रेंच खाना बहुतायत में मिलता है , लेकिन आप थाई फूड का भी आनंद उठा सकते हैं ।
कभी शिमला , मनाली , डलहौजी , नैनीताल या दार्जिलिंग घूमने जाएँ , तो वहाँ आप घुड़सवारी कर सकते हैं ।
कुछ लोगों के लिए आइस स्केटिंग तफ़रीह का जरिया है , तो कुछ इसके मदद से तरह-तरह के खेल खेलते हैं ।
लक्ष्य , जो अजेय व दुर्गम था , को आज हम पार कर चुके थे ।
भावनगर के गौरीशंकर तालाब में एक उद्यान भी है ।
यहाँ से कुछ दूरी पर स्थित बौद्ध गुफा पर्यटकों का ध्यान अपनी ओर आकर्षित करती है ।
आरलम से निकटतम एयरपोर्ट करिप्पूर हवाई अड्डा तलश्शेरी से 71 कि.मी. है ।
यह नगर जनपद का केन्द्र बन जाने के पश्‍चात उत्तरकाशी नाम से प्रसिद्ध हुआ ।
गुजरात के पर्यटन मंत्री श्री जयनारायण व्यास उत्तरायण को गुजरात के लोगों के हृदय से जुड़ा पर्व मानते हैं ।
हाइवे से होकर जाने पर घने सुंदर जंगल , झीलें और पहाड़ियाँ रास्ते में पड़ेंगे ।
यही नहीं , लखनऊ का नाम उन शहरों में शुमार किया जाता है , जिन्हें भारतीय संस्कृति का दर्पण कहा जाता है ।
सामोद :- शहर से 40 किलोमीटर दूर यह राजपूतों की हवेली वास्तुकला का बेहतरीन नमूना है ।
मान्यता है कि यहाँ कभी जंगली जानवर , विशेषकर रीछ रहा करते थे ।
बहुतायत में पाए जाने के कारण यहाँ पहले बाँस का बाजार लगा करता था , जिसके कारण इसका पूरा नाम नेतरहाट पड़ा ।
दीवान-ए-खास पर मुगल सम्राट अकबर अक्सर अपने नवरत्नों से मंत्रणा किया करता था ।
जिससे आने वाले मौसम में वृक्ष और अधिक फैल कर बढ़ सकें ।
यात्रा की रंगीन पारदर्शियाँ भी वे साथ लाये थे ।
चीला पावर स्टेशन भी राजाजी उद्यान के अंदर बना है और टिहरी डैम के विस्थापितों को भी बसाया गया है ।
कश्मीर राज्य की परिधि 1400 मील है ।
बाद में इस का नाम रखा गया , विश्‍व भारती ।
हाल के वर्षों में यह स्थान पिकनिक और घूमने-फिरने के लिए अब काफी लोकप्रिय है , जिसे बड़ा पानी के नाम से लोग जानते हैं ।
मात्र कुछ माह रही होगी उन नन्हें हाथियों की आयु ।
संगमरमर के महल , बेहद शानदार बाग-बगी़चे , झीलें और अतिथ्य-सत्कार के लिए मशहूर यहाँ के मिलनसार लोग , ये खास विशेषताएँ हैं उदयपुर की ।
नीलगिरी में सबसे ऊँचा झरना कोलाकंबई है , जो कोलाकंबई पहाड़ी के उत्तर में है ।
हालाँकि यहाँ की सबसे ज्यादा दिलचस्प जगह है ’ टेंपल स्ट्रीट नाइट मार्केट ’ यह खुले में लगने वाला हांगकांग का सबसे लोकप्रिय बाजार है ।
उत्तर मौर्य काल की मूर्तियों के अलावा दुर्लभ सिक्के भी यहाँ देखे जा सकते हैं ।
बर्फ के कोर्ट पर जब युगल हाथों में हाथ लेकर चारों ओर घुमते हैं , तो वाकई अद्‍भुत नजारा होता है ।
ग्रीष्‍म ऋतु में इनकी संख्या बढ़ जाती है ।
गार्डन में लगे झूले बच्चों को खासतौर पर लुभाते हैं ।
भारत के अति सुन्दरतम पार्कों में पेरियार नेशनल पार्क बहुत ही उच्च कोटि का पार्क है ।
इससे प्रदेश की धार्मिक धरोहरों की सही जानकारी देश विदेश तक पहुँच सकेगी |
दोनों खिड़कियों को खोलने के लिए हस्तचालित यंत्र लगे हैं ।
मनीकरन की ऊँची एवं नुकीली चट्‍टानें 12,000 से 14,000 फीट की ऊँचाई की हैं ।
वस्तुत: इटली की यात्रा स्वयं में रोमांचक , ज्ञानवर्धक , अविस्मरणीय सुखद अनुभूति होगी ।
मोचरंग / लोकतंक सुन्दर शहर झील के किनारे बसा हुआ है ।
`` हांडी खोह :- इसे देखकर शरीर में रोमांचभरी सिहरन पैदा होती है ।
इनमें साहसिक खेलों के प्रति स्कूली बच्चों में व्यापक रूझान देखने को मिला है ।
दार्जिलिंग-फालौट-रामम-रिमबिक-पलमाजुआ-बतासी-मनोभंजंग-दार्जिलिंग-ट्रैक 180 कि.मी.की दूरी पर है ।
देहरादून प्राकृतिक सौंदर्य के अलावा शिक्षा संस्थानों के लिए भी प्रसिद्ध है ।
अन्य कई भागों पर अधिकार करते हुए 1523 में उन्होंने सेंट जागो डी ला वेगा में अपनी प्रशासकीय राजधानी बनाई ।
वह जो जगह बता देता , वहाँ से सुरंग बनाने का काम शुरू होता और उसमें सफलता मिलती ।
थानजिंग से सुमति झील के सफर में ही ओंगलाथांग से कंचनजंघा का शानदार नजारा देखा जा सकता है ।
जूते-चप्पल अलग-अलग पॉलीथिन की थैली में बंद करके साथ ले लें ।
गोपेश्‍वर : मंडल गाँव से आगे दो मील पर झरना , 31 / 4 मील पर झरना , 31 / 4 मील वीरभद्र नामक छोटी चट्‍टी , चार मील एक छोटा झरना , 41 / 2 मील पर बड़ा झरना , 4 मील पर बड़ा झरना , 4 मील पर वीरा नदी और बाला सोती नदी का संगम और 51 / 4 मील गोपेश्‍वर है ।
यहाँ की आस - पास की पहाड़ियों की चोटियों पर छोटे - बड़े मंदिर बने हुए हैं जो यहाँ के ग्रामीणों की धार्मिक भावना एवं देवोपासना का परिचायक है ।
कहा जाता है कि सीता को अपने अंदर वापस समाने के लिए यहीं धरती फटी थी , जहाँ से उसका जन्म हुआ था ।
शायद कुछ खेलों की अपेक्षा पर्वतारोहण में कुछ अधिक जोखिम हों ।
अपनी कुरुक्षेत्र यात्रा के दौरान गुरु नानक देवजी ने इसी स्थान पर विश्राम किया था ।
तामड़ाघुमड़ जलप्रपात में एक छोटी सरिता सीधे लगभग 100 फिट की ऊँचाई से निचले भाग में गिरकर एक मनोरम जलप्रपात का निर्माण करती है ।
ड्राइवर ने राष्‍ट्रीय पार्क के प्रमुख फाटक पर प्रवेश टिकट आदि खरीदा तथा अन्य औपचारिकताएँ पूरी कीं और फिर गाड़ी ने राष्‍ट्रीय पार्क में प्रवेश किया ।
स्वास्थ्यवर्धक आबोहवा के कारण यहाँ अंग्रेजों द्वारा बनाया गया सेनिटोरियम भी है ।
लेकिन झील क्षेत्र में ही स्थित रॉक गार्डन कभी नहीं भुलाया जा सकता है ।
अतः किसी समय स्त्रियों को वहाँ जाने की अनुमति नहीं थी ।
नासिक में स्थित सोमेश्‍वर शिव मंदिर दर्शनीय है ।
गर्भगृह की बाह्य तीनों प्रमुख ताखों में से दो में रथारुढ़ सूर्यदेव की प्रतिमाएँ प्रतिष्ठित हैं , जबकि गौण ताखों में चन्द्र तथा अन्य दिक्पालों की प्रतिमाएँ उत्कीर्ण हैं ।
ह्‍वेनत्‍सांग नाम के चीनी यात्री ने भी अपने संस्मरणों में केसरिया स्तूप का उल्लेख किया है ।
मन्दिर में राधा की मूर्ति अन्य मूर्तियों के साथ स्थापित है ।
परमिट सिक्किम पहुँच कर भी मिल जाता है जिसकी अवधि 15 दिन होती है ।
ट्रांजिस्टर , टेप रिकार्डर आदि जोर से न बजाएँ और यात्रियों के आने-जाने के मार्ग को अवरूद्ध न करें ।
हम नंदाकिनी के बाएँ किनारे की ओर सावधानी से पत्थरों में रास्ता ढूँढते हुए आगे बढ़ रहे थे ।
इस दफा प्रगति मैदान को ’ नो स्मोकिंग जोन ’ भी घोषित किया गया है ।
नई मोनास्ट्री से कुछ दूर पर्वत पर स्थित पुरानी रूमटेक मोनास्ट्री है ।
कालाढुंगी तीस किमी दूर है , जबकि कार्बेट फॉल रास्ते में पड़ता है ।
चारों ओर चार द्वार भी हैं ।
19वीं सदी में महोगनी वुड से बना यह शानदार भवन डेवोन हाउस आज पर्यटकों के आकर्षण का केंद्र बन चुका है ।
रविवार की सुबह जुहू चौपाटी पर युवा फुटबॉल और क्रिकेट खेलने आते हैं तो शाम को अपनी प्रेमिका या दोस्तों के साथ पहुँच जाते हैं ।
लेनटाउ में और भी दर्शनीय स्थल हैं ।
स्वीडन का सात हजार किलोमीटर लंबा समुद्र तट दसियों हजार द्वीपों को समेटे हुए है ।
वामन मंदिर 1050 से 1075 ईसवी के मध्य निर्मित हुआ था ।
यह डिजिटल युग है ।
मठ घोघरा मेला सिवनी जिले के ’ भैरोथन ’ स्थल पर 15 दिनों का लगता है ।
इसमें बगीचे , तालाब एवं मछली कुंडों के अलावा दो मठ थे , जिनमें सौ बौद्ध धर्मानुयायी रहते थे ।
1894 में अंग्रेजों ने इसे तत्कालीन मध्य प्रांत की सरकार के कृषि विभाग को सौंप दिया ।
ध्यान रहे कि भीतर निकर अथवा बिना आस्तीन की कमीज पहन कर जाने की मनाही है ।
भगवान बुद्ध एवं गुरुपद्‍मसंभव की भिन्न-भिन्न भावभंगिमाओं वाली मूर्तियों वाले पूजा - प्रार्थना कक्ष हर मंजिल में बने हैं ।
इसके लिए यह जान लेना जरूरी है कि पर्वतारोहण के दौरान हार और जीत जैसी किसी भावना के लिए कोई स्थान नहीं होता ।
अंग्रेज शासन काल में निर्मित इमारतें आज भी अपने अतीत की कहानी कहती प्रतीत होती हैं ।
नीले लहराते समुद्र पर फिसलती फेरी और दूर-दूर तक फैला पानी का साम्राज्य .. 15-20 मिनट की दूरी से मकाऊ के आलीशान होटल झिलमिलाने लगते हैं ।
झील में बहता कलकल करता साफ पानी मानो अपनी कहानी खुद बयां कर रहा हो ।
जो अपने पारंपरिक लिबास में सैलानियों से रू-ब-रू होती हैं ।
सभी चित्र हल्के गेरुए रंग से बने हैं ।
होटलों और लोकल टैक्सी स्टैण्‍डों पर उपलब्ध डी एल वाई टैक्सियाँ आरामदायक पसंद है ।
बंसदा राष्‍ट्रीय उद्यान से सबसे नजदीकी शहर ’ डाधी ’ है जो उद्यान से केवल 3 किलोमीटर की दूरी पर है ।
आइजॉल मिजोरम की राजधानी और प्रमुख सांस्कृतिक केंद्र है ।
केन्द्र व राज्य सरकारों ने संरचनात्मक विकास के लिए क्रमश: 75 करोड़ और 25 करोड़ रुपये की राशि मुहैया कराई है ।
लिंगराज मंदिर की बाहरी दीवारों पर शिल्पकला के अद्‍भुत नमूने दर्शनीय हैं ।
दिन में आस-पास के खेतों में गेरू-पीत रंग वाले सरसों तथा सुनहरी बालियों वाले गेहूँ की स्वर्णिम चमक दिखती है ।
तांत्रिकों ने तंत्र साधना के लिए इसे उपयुक्त स्थल बताया है ।
अरब सागर में स्थित केन्द्र शासित प्रदेश लक्षद्वीप का भी भाषा और संस्कृति की दृष्टि से केरल के साथ अटूट संबंध है ।
करीब 132 एकड़ में फैले तिलयार की सबसे बड़ी खासियत यहाँ स्थित बड़ी झील है ।
मारवाड़ी ब्राह्मण सभा , अपर बाजार , रांची .
प्रसिद्ध बेदनी बुग्याल रूपकुंड जाने के रास्ते पर पड़़ता है ।
हम ज़ीरो प्वाइंट के लिए जल्दी-जल्दी कदम बढ़ा रहे थे क्योंकि हम सूर्य की पहली किरण को हिमालय की हिमाच्छादित श्वेत चोटियों पर पड़ने का दृश्य देखना चाहते थे ।
धान माटी की महक स्वागत करेगी ।
यहाँ इतनी रेत जमा थी कि किसी को इस बात का आभास ही नहीं था कि नीचे क्या है ।
वन विहार राष्‍ट्रीय उद्यान से भोपाल का हवाई अड्डा 12 किलोमीटर और भोपाल रेलवे स्टेशन 7 किलोमीटर दूर है ।
कुल्लू में 102 से.मी. तक वर्षा होती है ।
सूरत शहर अहमदाबाद से 230 किलोमीटर दूर है ।
झाँसी दिल्ली से करीब 415 किलोमीटर दूर है ।
यह परिवर्तन ऊँचाई , तापमान , हवा , सूर्य एवं पर्वतों के प्रकार के कारण होता है ।
जमशेदपुर के निकट स्थित दालभूमगढ़ , आगाध शौर्य की गाथा आज भी गर्व के साथ बयाँ करता है ।
सन्‌ 1978 में स्थापित किया गया सुंदर वन राष्‍ट्रीय उद्यान ( पश्‍चिम बंगाल ) चौबीस परगना जिले में 1350 वर्ग किलोमीटर के क्षेत्र में फैला हुआ है ।
यहाँ के मशहूर त्यौहार मई में मशोबरा में सिपी मेला , मई / जून में ग्रीष्मकालीन उत्सव , अक्‍तूबर में जाखू का दशहरा हैं ।
’ मुलबेख ’ स्थापत्य कला के लिए लोकप्रिय है ।
शायद इसका यही कारण है कि वहाँ पूरी दुनिया है जैसे संयुक्‍त राष्‍ट्र , विश्‍व स्वास्थ्य संगठन ( डब्लूएचओ ) , रेड क्रास और अंतराष्‍ट्रीय श्रम संगठन आदि के मुख्यालय ।
13वीं सदी में गंग वंश के राजा नरसिंहदेव ने सूर्य मंदिर को वर्तमान स्वरूप दिया था ।
धूपगढ़ :- सूर्यास्त के मनोरम दृश्य को देखने के लिए पर्यटक धूपगढ़ जाते हैं ।
इसी प्रकार पानी के कणों से जमने वाली परत और गीली आइस भी खतरनाक होती है ।
शिमला हवाई , सड़क और रेल मार्ग से जुड़ा हुआ है ।
हमारी गाइड ली-फंग ने बताया कि यह ताम्रपत्र शांग वंश के समय के हैं ।
महाराष्‍ट्र को भारत का अग्रणी राज्य माना जाता है और पर्यटन के मामले में यह हमेशा आगे रहा है ।
शीश महल को फिदाई खान का दरबार कहा जाता है ।
ये सामान्य बजट के पर्यटक हैं ।
आइये आपको लिये चलते हैं तमिलनाडु के एक छोटे पर बेहद आकर्षक हिस्से में जिसे चेट्‍टीनाड के नाम से जाना जाता है ।
बंदीपुर राष्‍ट्रीय उद्यान की स्थापना 1974 में मैसूर जिले में की गई थी ।
दूसरी ओर धर्मशाला के पास ही मैक्लॉडगंज भी दिसंबर के महीने में पर्यटन का बेहतरीन विकल्प है ।
ऐसी मान्यता है कि अगरबत्ती के धुएँ के साथ भक्‍तों की प्रार्थना भी स्वर्गीय आत्माओं तक पहुँच जाती है ।
विश्‍व का सब से छोटा देश वेटिकन संपूर्ण विश्‍व के कैथोलिक ईसाइयों का सब से बड़ा धर्मस्थल है ।
इस योजना के अंतर्गत तेय्यम शिल्प , भित्तिचित्र , शिल्पोद्यान आदि कलाओं का विकास भी आता है ।
प्रदेश में गृह आवास योजना की जोरदार चर्चा हो रही है ।
अन्य हेंगग्लाइडिंग स्थलों की तुलना में मुम्बई से आगे के पहाड़ हेंगग्लाइडिंग के लिए इतने सुगम नहीं हैं ।
मुख्य मंदिर के उत्तर में रामसेस की पत्‍नी नेफेरतरी जो प्रेम की देवी है , के सम्मान में एक छोटा मंदिर भी बनवाया गया है ।
बहेली जसपुर बियाबान ( उत्तरांचल ) :- यह प्राकृतिक वन स्थल अपने एकांत एवं गाने वाली चिड़ियों के लिए जाने जाते हैं ।
वन विभाग एवं वन्य जीव विभाग को इस क्षेत्र का संरक्षण अधिक सतर्कता एवं ईमानदारी से करना चाहिए क्योंकि पर्यावरण पर्टयन ( Eco tourism ) बढ़ाने के लिए यह क्षेत्र अत्यधिक मूल्यवान धरोहर है ।
उन दिनों गैस विश्‍लेषण की सुविधा उपलब्ध नहीं थी तथा भट्‍टी का तापमान मूलत: जस्ते के छड़ द्वारा मापा जाता था ।
ग्लेशियर में नदी की भाँति लहरें , झरने और समतल स्थल भी होते हैं ।
प्राचीन काल से मन्दिरों को प्राप्‍त फुलवाड़ी , धर्मशालाएँ एवं उसके निकट की गोचर भूमि भव्य भवनों के निर्माण की दौड़ में नष्‍ट हो रही है ।
होली मेरी चर्च के बुर्ज से होने वाले इस बिगुलनाद के लिए हर आठ घंटे में पारी बदलने वाले तीन बिगुलवादक तैनात किये जाते हैं जो फायर डिपार्टमेंट के होते हैं ।
पहले विचार किया यहाँ ठहर जाएँ , क्योंकि आगे डाकुओं का भय था , किंतु बाद में ईश्‍वर पर भरोसा कर चल पड़े ।
1,000 फुट की ऊँचाई पार कर अब हम जोरावर गली की धार पर थे ।
एक विराट देश बनाए हुए है ।
ज्यादातर मंदिर खजुराहो के पूर्वी और दक्षिणी छोर पर हैं ।
सभ्यता के विकास की क्रमवार सामग्री व कथा इस संग्रहालय में आकर समझी जा सकती है ।
इलाहाबाद को पहले प्रयाग नाम से जाना जाता था ।
ऑडशूर्न में आप शुतुरमुर्ग पर सवारी भी कर सकते हैं ।
अधिक ऊँचाई होने से सम्पूर्ण पचमढ़ी का विहंगम दृश्य परिलक्षित होता है ।
अनुमान है कि करीब 30 लाख श्रद्धालु इस वर्ष श्रावणबेलागोला में एकत्रित होंगे ।
निकटतम एयरपोर्ट - तिरुवनन्तपुरम अन्तर्राष्ट्रीय हवाई अड्डा से उत्तरम कयम 38 कि.मी. की दूरी पर है ।
इलाहाबाद शहर का मशहूर चीनी यात्री ह्वेनसांग ने अपने यात्रा वृतांत में जिक्र किया है ।
योगनरसिम्हा तथा भोगनरसिम्हा मंदिर शिल्पकला के अद्‍भुत उदाहरण हैं ।
हिमाचल प्रदेश पर्यटन विकास निगम ने चालू विवाह सीजन के दौरान नव दंपत्तियों को आगामी 20 दिसंबर 2008 तक के लिए आकर्षक हनीमून पैकेज शुरू किया है ।
झालरापाटन तथा जगत के मंदिर समूहों में एकान्तिक रूप से शक्ति के किसी रूप की ही अर्चना की जाती थी ।
सिन्धु की चौड़ाई आधा मील थी ।
पता चला कि चाय बागान के तमाम कर्मचारी अपने मालिकों के खिलाफ धरने पर हैं ।
अगर ऐन संगम , बल्कि त्रिवेणी पर नहला लाने की जिद करते नाव वालों से बच निकल लिए तो ’ नाई बाड़ा ’ के नाई बड़े आग्रह से दाढ़ी - बाल घोटवाने को आमंत्रित करते हैं ।
सागर कोट से सामने की फिश टेल का नजारा काफी सुखदायक होता है ।
इस पानी को किले के पश्‍चिमी बाहरी दीवार के पास बने हौद में खाली कर लिया जाता था ।
नेपाल में हिमालय से निकलने वाली कुछ बर्फीली नदियों के तेज प्रवाह की तुलना विश्व के कई प्रमुख राफ्टिंग नदियों से की जा सकती है ।
अंत में सबसे धीमे चलने वाले दो सदस्य डॉक्टर यादव और प्रोफेसर शेखर मेरे पास आए ।
पीछे की ओर गणेश पार्वती की मूर्तियाँ हैं ।
पातोंग बीच पर ही आपको सस्ता थाई मसाज भी कराने का मौका मिल जाएगा ।
प्रचुर प्राकृतिक सौंदर्य के अलावा वाटर स्पोर्ट्‍स , जर्क मीट , रेगाई म्यूजिक और ब्लू माउंटेन अंतर्राष्‍ट्रीय स्तर पर पर्यटकों के आकर्षण के केंद्र हैं ।
अगर आप हांगकांग को दिल से देखना चाहते हैं तो आपको अपनी गर्दन उठाए रखनी पड़ेगी ।
तीर्थयात्रियों के स्नान के लिए यहाँ बाणगंगा पर बना सीढ़ीदार संजय घाट भी है ।
मंदिर समिति ने मंदिर के निकट पर्यटन विभाग के सहयोग से ट्रैकर होस्टल निर्मित किया गया है ।
इन पर्यटकों की एक बड़ी संख्या जैसलमेर आने वालों की भी है ।
वहाँ इस तरह की कोई भी आधुनिक सुविधा आपको नहीं मिलेगी ।
डोली महल का आकार उस डोली ( पालकी ) की तरह है , जिनमें प्राचीन काल में राजपूती महिलाएँ आया - जाया करती थीं ।
इस दीर्घा में प्रदर्शित सामरिक वस्तुएँ , अस्‍त्र - शस्‍त्र तथा युद्ध के नक्शे एवं मानचित्र , मध्यकालीन रॉकेट , तोड़ेदार , पत्थरकला तथा जुजावल बन्दूकें प्रमुख हैं ।
हाईवे नबंर - 8 पर जयपुर की ओर बढ़ने पर कोटपूतली से दायीं ओर एक मार्ग आपको शेखावाटी ले जाएगा ।
निम्नलिखित दीर्घाओं में विशिष्‍ट वस्तुएँ प्रदर्शित हैं ।
इनके स्वामी हुणियों का डेरा भी पास ही था ।
महाबोधि मंदिर के शीर्ष पर छज्जे बनाये गये हैं , जो धर्म की संप्रभुता के द्योतक हैं ।
रेलवे स्टेशन से स्टीम बोट में ग्रैंड कैनाल से पिआजा - सैनमार्को पहुँचा जा सकता है ।
वन्य भोज के शौकीनों के लिए कारला गुफा एक उत्तम स्थल है ।
दूर - दूर से लोग यहाँ पर कामरू का किला देखने को आते हैं ।
मानामा सूक में दूर तक फैली लंबी सँकरी गलियों के दोनों किनारे छोटी-छोटी दुकानें थीं ।
ओरछा झाँसी से मात्र 15 कि.मी. की दूरी पर है ।
विरकटी को विरखात्ता या मुंडमालडांगा नाम से भी जाना जाता है ।
दोनों ही रास्ते देश के कुछ सबसे ऊँचे दर्रो से गुजरते हैं ।
स्कीइंग का मौसम आम तौर पर जनवरी से मार्च तक होता है ।
मसूरी में ठहरने योग्य प्रमुख स्थान -
सम्‍पूर्ण गंगटोक में पारम्परिक मुखोटे पहने लामाओं द्वारा नृत्य किए जाते हैं ।
पूर्वी गढ़वाल में स्थित ये चरागाह करीब 10 हजार फुट की ऊँचाई पर है ।
मैसूर जाने के लिए हवाई जहाज से पहले बंगलौर जाना पड़ता है फिर वहाँ से बस , टैक्सी अथवा रेल द्वारा मैसूर पहुँचना होता है ।
यहाँ की ऊँचाई 3140 मीटर है ।
नागालैंड को कभी पूर्व का स्विट्‍जरलैंड कहा जाता था ।
सिमलीपाल राष्‍ट्रीय उद्यान हाथियों और गाती हुई ’ पहाड़ी मैना ’ के लिए प्रसिद्ध है ।
नदी मार्ग पर सैर देश के आर-पार दोनों ओर के प्राकृतिक दृश्यों और धार्मिक-सांस्कृतिक परंपराओं को जानने का और साफ सुथरे पानी पर से गुजरने का अविस्मरणीय आनंद प्रदान करता है ।
यहाँ पर पर्यटन के विकास के लिए भारत - नेपाल सीमा पर सहयोगी भावना से एक पर्यटन परिसर का निर्माण किया जा सकता है ।
यह फ्लाइट की लगभग 9 घंटे की होती है ।
अमीर खुसरो की कब्र भी इसी परिसर में है ।
वर्ष 1937 में मध्यप्रदेश सरकार द्वारा लालबाग पैलेस का अधिग्रहण कर उसे वर्ष 1988 में संस्कृति विभाग के तहत राज्य पुरातत्‍व एवं संग्रहालय विभाग को सौंपा गया ।
पचमढ़ी में पिपराया रोड पर अम्बा माई मंदिर स्थित है ।
गोपेश्‍वर का मंदिर एक बड़े चौगान के मध्य में खड़ा है ।
क्या आप समुद्र के अंदर की दुनिया में घूमने के थ्रिल को महसूस करना चाहेंगे ?
लेकिन राष्‍ट्रीय पार्क की ये भैंसे किंग बफैलो हैं जो कभी पालतू नहीं बनाई जा सकती हैं और बहुत ही खतरनाक होती हैं ।
अब यह महामहिम का निवास तथा धर्म चक्र धार्मिक केन्द्र है ।
भरतपुर से 38 कि.मी. दूर स्थित बयाना में ’ खानवा का मैदान ’ है जहाँ अकबर एवं राणा सांगा का युद्ध हुआ था ।
झीलों के जगमगाते पानी में कई छोटे - मोटे जहाज चलते हैं ।
इनके अध्ययन करने का एक महत्त्वपूर्ण कारण यह है कि इनकी भवन निर्माण शैली एवं सांस्कृतिक विरासत अति विशिष्‍ट स्थान रखती है ।
प्रवेश द्वार के ऊपर सूर्य देवता की बाज रूप की आकृति में बनी मूर्ति दिखती है ।
इस मेले की सबसे बड़ी विशेषता अनेकता में एकता का संगम है ।
दस हजार वर्ग किलोमीटर से भी ज्यादा क्षेत्र में फैला ’ सलार डे यूनी ’ दुनिया का सबसे बड़ा नमक का तल है ।
आप न्यूयार्क से पर्यटन शुरू करें जो मुंबई की तरह अमेरिका की आर्थिक रीढ़ है ।
इसी दिशा में ’ छोटा शिगड़ी ग्लेशियर ’ भी है ।
’ कलकत ’ कस्बे का नाम प्रभु कदर्म ऋषि ( ब्रह्म के पुत्र ) के दसवें पुत्र मुनि के नाम से है ।
राजस्थान में कुल नगरों की संख्या 215 है ।
प्रसाद के बाद सामुदायिक भोज का भी आयोजन किया जाता है और भोजन बनाने का काम अनुयायी ही करते हैं |
जनजातीय कलाकार अर्थोपार्जन हेतु अपनी कला को नये धरातलों पर चित्रित कर बेच रहे थे ।
लेकिन यह यकीनन ऐसी जगह है जिसका अनुभव अनूठा ही होगा ।
युमथांग से आगे ’युमे-सेमदोंग’ तक जाया जा सकता है ।
भागसूनाथ की धर्मशाला से दूरी 11 कि.मी. है ।
पिछले दिनों फिल्म अभिनेता और निर्देशक दीपक तिजोरी की बेटी को भी इसी जगह पर बहला - फुसला कर लाया गया था ।
विशेष आकर्षण के साथ - साथ पर्यटकों को अपनी ओर आकर्षित करते हैं ।
खजुराहो पहुँचने के लिए सबसे नजदीक का रेलवे स्टेशन हरपालपुर 100 किलोमीटर दूर है ।
यदि इस साल की योजना में आपने देश के किसी हिस्से की सैर को शामिल किया हुआ है तो कुछ बातों को ध्यान में रखें |
इस भय के कारण कि हमारी तिब्बत की यात्रा में हुए संभावित अनिष्‍ट के लिए कहीं माणावासी जिम्मेदार न समझे जाएँ ।
क्या आप वहाँ देखने लायक जगहों के बारे में हमें जानकारी दे सकते हैं ?
इस महापर्व की तैयारियाँ दो महीने पूर्व प्रारंभ हो जाती हैं ।
साहसिक खेलों में यह एक ऐसी गतिविधि है , जिसके लिए किसी खास प्रशिक्षण की आवश्यकता नहीं है ।
झील का पानी हरा है ।
इस पुल से कैदी आहें भरते हुए जेल जाते थे ।
मटकुली से पचमढ़ी की ओर जब आते हैं तो इसका मुख्य प्रवेश द्वार पड़ता है ।
अट्‍टाकलारी कार्यक्रम में कोरिया , जर्मनी , स्विट्ज़रलैंड , पुर्तगाल , बुरकीना , स्पेन , यूकें कनाडा , अमेरिका , बेल्ज़ियम , नीदरलैंड आदि 20 देशों के प्रतिभागी हिस्सा ले रहे हैं ।
मनुष्य आदिकाल से चिंतनशील रहा है , जिज्ञासु रहा है ।
`` हरियाली , झरने और वन्य क्षेत्र के अन्य आकर्षण - सभी कुछ देखने को मिलता है |
भुवनेश्‍वर से 8 किलोमीटर दूर धौली पहाड़ी पर निर्मित शांति स्तूप के चारों ओर महात्मा बुद्ध की मूर्तियाँ देखने योग्य हैं ।
मध्यकालीन इतिहास के सामरिक विज्ञान का अजूबा जयवाण चार पहियों की तोपगाड़ी पर विराजमान है ।
" राजा शिवराज ने महावीर स्वामी के प्रवचन सुनकर जैन धर्म को अपनाया महावीर स्वामी की स्मृति में राजा शिवराज ने हस्तिनापुर में एक स्तम्भ बनवाया । "
होटल ऑरचर्ड की परिचारिका छिरिंग ने बताया कि पास ही बसे रिचिनगौंग में पत्थर की नक्काशी एवं जौंग ( किले ) बनाने वाले कारीगर रहते हैं ।
डॉक्टर यादव और पोर्टर ने कष्ट उठाते हुए सहारा दे देकर कैंप तक पहुँचाया ।
अत: यहाँ के निवासी अन्य क्षेत्रों से श्रेष्‍ठ , सुंदर , ज्ञान पिपासु परंतु लालची होते हैं ।
वस्‍त्र उद्योग की दृष्‍टि से राजस्थान में ही नहीं , बल्कि देश और दुनिया में अपनी अलग पहचान रखने वाले भीलवाड़ा ज़िले में पर्यटन को बढ़ावा देने के उद्‍देश्‍य से हर वर्ष दिसंबर - जनवरी माह में भीलवाड़ा महोत्सव मनाया जाता है ।
गोथिक शैली में बना मैसूर का सेंट फिलोमिना चर्च देश के प्रमुख चर्चों में से एक है ।
मध्य रेलवे के झाँसी - इटारसी रेल मार्ग पर साँची स्थित है ।
’यादी’ ( 1415 मी. ) चार मंजिले मकानों की सुंदर बस्ती है , जिसके सिरहाने नीले चीड़ व बाँज का घना जंगल है ।
उड़ीसा के प्राचीनतम मंदिरों में से एक अनन्त वासुदेव मंदिर के अधिष्‍ठापक , वासुदेव कृष्‍ण हैं ।
`` उसे महसूस करने का इससे बेहतर मौका और कोई नहीं हो सकता ।
मैंने भी अपना रास्ता पकड़ा ।
शिमला के जाखू मंदिर की तरह यहाँ बंदर भी खूब हैं ।
महाराजा कृष्‍णचंद्र की तोप भी प्रिंस हाल में है ।
सूरजकुंड नगर की अपेक्षा अधिक प्राचीन है जो दुर्ग की प्राचीरों के भीतर है ।
हमारे देश में इनकी सबसे लोकप्रिय गतिविधि हिमालय की पर्वतमालाओं के ट्रैकिंग अभियान हैं , जिसमें युवा ही नहीं , बल्कि किशोरों से लेकर हर उम्र के लोग हिस्सा लेते हैं ।
शयन कक्ष व बैठक के कमरे काफी बढ़े थे व यहाँ पुराने स्टाईल का फर्नीचर बड़े ही करीने से सजाकर रखा गया था ।
यहाँ का कैक्टस गार्डन , मनसा देवी मंदिर दर्शनीय हैं ।
माना जाता है कि ये दिन माहवारी के होते हैं ।
’ नीको पार्क ’ कोलकाता का पहला और प्रमुख एम्यूजमेंट पार्क है ।
तथागत बुद्ध के निर्वाण प्राप्‍त करने के बाद इस क्षेत्र में फिर हिंदू धर्म का बोलबाला हो गया था ।
इस अवधि में जो ’ खेड़ा ’ किए गए उनमें 1536 हाथी पकड़े गए थे ।
समूह में अनेक छोटे-छोटे शिवालय भी बने हैं ।
ट्रैकिंग पर जाते समय अपना सारा सामान बैग में रखकर पीठ पर लेकर चलना होता है ।
हंपी आने के लिए सबसे ज्यादा अच्छा समय अक्‍टूबर से मार्च के बीच है ।
इन पंछियों को मजबूरन भारत के उन जलाशयों की तरफ कूच करना पड़ता है , जहाँ भरपूर वनस्पति उपलब्ध हो ।
यह भारत का सब से संकुचित मार्ग है , जहाँ से महानदी गुजरती है ।
यहाँ के वाटर पार्क में ’ मल्टी लेन बिग स्प्लैश ’ में फिसलने का अलग ही मजा है ।
यहाँ पर बने दुंगसे चोर्टन लखांग पूरे भूटान में अद्वितीय है ।
कुछ लोग स्लेज पर बैठ कर फिसलने का मजा भी लेते हैं |
एक मछुआरे की औरत बिलास केवातिन काफी सुंदर थी ।
गारसी बुग्याल में रोपवे भी है जिस पर पर्यटक सैर करते हैं ।
कहते हैं शांतिनिकेतन की हवा में संगीत , नृत्य , नाटक , साहित्य रचाबसा है ।
कहते हैं कि अंग्रेजों के जमाने में प्रेमी लोग यहाँ से कूद कर जान दे देते थे ।
तिरुवनन्तपुरम अन्तर्राष्ट्रीय हवाई अड्डा से कल्लार 67 कि.मी. है ।
यह स्थान अनेक भयानक युद्धों का साक्षी भी है ।
इसी स्थान पर थिएटर ` द रायल टून ` भी है , जहाँ स्थानीय भाषा में कठपुतलियों पर आधारित नाटक होते रहते हैं ।
फूलों की घाटी राष्‍ट्रीय उद्यान चमोली जिले में 87.50 वर्ग किलोमीटर क्षेत्र में फैला है ।
केवल 200 साल में सिराकूजा शहर इतना शक्‍तिशाली हो गया कि एथेंस राज्य की आँखों में गड़ने लगा ।
लैंसडाउन स्थल पहाड़ की ऊँची चोटी पर ब्रिटिश शासन में अंग्रेजों का बसाया हुआ है ।
उधर कभी पेशवा शासकों के महल रहे शनिवार वडा और भगवान रजनीश के प्रसिद्ध ओशो आश्रम को देखे बिना आपकी पुणे यात्रा अधूरी है ।
छ्परा में जज कोठी , डच कोठी , पंचमंदिर और कटरा के कितने ही मकान थे ।
कारसा गाँव में किलों के भग्नावशेषों के अतिरिक्‍त कुछ बौद्ध मंदिर हैं ।
सड़क मार्ग यहाँ पर खत्म हो जाता है ।
तभी से इसे क्वींस लैंड या रानीखेत कहा जाने लगा ।
नहाने जाते लोगों के कदम तेज हो जाते हैं ।
मुरानों द्वीप में नहर के दोनों तरफ बनी है पगडंडी तथा उस के साथ - साथ बनी है खूबसूरत इमारतें ।
उसे छोड़ एक हल्की रीढ़ - सी पर्वत भुजा को पारकर उरा घाटी में उतरते हैं ।
पटनीटाप से जुड़े नत्थाटाप के बाद पड़ने वाली खूबसूरत सनासर घाटी को खासतौर पर पैराग्लाइडिंग के लिए विकसित किया गया है ।
लगभग 28 हेक्टेयर भूमि में फैले प्रिंस ऑफ वेल्स चिड़ियाघर में विभिन्न प्रजातियों के स्तनधारी , सरीसृप , मछलियाँ , साँप , पक्षी आदि हैं ।
जीजामाता और उनके पिताजी लखुजी जाधव की याद दिलाने वाली कई चीजें यहाँ रखी गई हैं ।
जैन धर्मावलंबियों के लिये यह एक पावन तीर्थ है , जहाँ की यात्रा अपना एक विशेष महत्व रखती है ।
मुख्य शहरों से बस सेवाएँ उपलब्ध की जाएँगी ।
जनजातीय लोग दन , शॉल , पंखी , कम्बल का उत्पादन करते हैं ।
अंदर हमने दो टस्कर हाथी देखे , जिनके लंबे-लंबे दाँत थे ।
उखीमठ से वहाँ तक तीन आने सेर आटा बिकता था ।
उड़ीसा के समुद्र तट आदि काल से ही लोगों को अपनी खूबसूरती का तोहफा देते हैं ।
वैलंकानी गिरिजाघर में हर साल बड़ी धूमधाम से पूजा की जाती है ।
बावले समुद्र में इस असहज से बाँस पर बैठकर हाथ में काँटा थामे मछली पकड़ने की कवायद बड़ा हैरान करने वाली लगती है ।
मैं न आगे बढ़ सकता था और न ये दो साथी मेरे बिना पीछे जा सकते थे ।
लोसर गाँव :- यह गाँव काजा से 57 कि.मी. की दूरी पर है , इसकी ऊँचाई 4079 मीटर है ।
हम लोग आराम से उतर गये ।
मूलत: यह जैन तीर्थंकर आदिनाथ का मंदिर है ।
हमने पार्क में शेर के पैरों के निशान देखे , दहाड़ सुनी , लेकिन वह हमें कहीं दिखाई नहीं दिया ।
ताज-उल-मस्‍जिद देखने देश-विदेश से हजारों पर्यटक भोपल आते हैं ।
वागामण् में ढलान पर चीड़ का वन है ।
द्वारहाट की कुमाऊँ होली भी बहुत मशहूर है ।
राजस्थान की सबसे लम्बी नदी चम्बल नदी है जिसकी लंबाई 965 कि.मी. है ।
इसके किनारे सती नारियों के स्मारक हैं ।
साँई मंदिर तक पहुँचने के लिए भक्‍त निवास से नि:शुल्क बस सुविधा भी उपलब्ध है ।
तिब्बती गुरू दलाई लामा ने कालचक्र उत्सव का संचालन किया था ।
गर्म पानी के झरने के पास जाकर आप जितनी देर तक चाहें उसका आनंद ले सकते हैं ।
जरा आगे बढ़ते ही नजर आती हैं भारत के दूसरे मुगल सुल्तान , हुमायूँ के मकबरे की नीली झिलमिलाती टाइलें ।
सिंह पोल इसका प्रवेश द्वार है ।
नवंबर से अप्रैल का समय यहाँ जाने के लिए सबसे बढ़िया है क्योंकि इन दिनों यहाँ बारिश नहीं होती।
सुलतानपुर में कुछ बबूल के वृक्ष मिलते हैं ।
नागालैंड राज्य रोमांचक जिंदगी जीने वालों के लिए स्वर्ग है ।
जादूघर ऐतिहासिक वस्तुओं का म्यूजियम है ।
जब बर्फ़ थोड़ी कठोर हो और पैर से दबा कर पग बनाना संभव न हो तो इन्हें बूट की ठोकर से बनाया जाता है ।
हम तो कोलकाता से दार्जिलिंग आए थे ठंडक की छाँव में दार्जिलिंग घूमने , पर यहाँ सिलीगुड़ी से दार्जिलिंग तक फैले चाय बागान ने अपने से मुझे बाँध लिया ।
मैंने फुर्ती से बण्डल एक हाथ से पकड़ लिया और दूसरे हाथ से तैरने लगा |
मुझे याद है कि वहाँ मैं सड़कों के किनारे बने हुए रेस्तरां में जाकर बहुत शराब पी थी ।
क्या है दीव में ।
कैलाशपुर से दस कि.मी. ऊपर की ओर धौली के बाँए तट पर फरकिया , बाम्पा और गमशाली गाँव स्थित है ।
यादव वंश के शासनकाल में बेलगाम शहर उस की राजधानी था ।
वैशाली के संसद में वोटों की गिनती के आधार पर सदस्यों का चयन किया जाता था ।
भीलवाड़ा महोत्सव का हर साल लोगों को बेसब्री से इंतजार रहता है ।
पर्यटन ज्ञान , रोमांच और मनोरंजन का बेहतरीन माध्यम है ।
मैं वहाँ हर साल जाना पसंद करती हूँ ।
180 कि.मी. दूर कोट्‍टयम केरल का एक महत्वपूर्ण सांस्कृतिक केंद्र है ।
हिमवाद गोपालस्वामी पर्वत की हर रात का अपना अलग ही मजा है ।
वर्तमान में पूरे बिहार व झारखण्ड में यही एक पक्षी अभ्यारण्य झील है ।
राष्‍ट्रपति रूजवेल्ट यह जान कर चिंतित हो गए ।
जब मई 1953 में विश्‍व के सबसे ऊँचे पर्वत शिखर एवरेस्ट पर ’ तेनजिंग नोर्गे ’ ने ’ एडमंड हिलेरी ’ के साथ आरोहण किया तो भारतीयों का ध्यान भी इस साहसिक खेल की ओर आकृष्‍ट हुआ ।
मैसूर चिड़ियाघर एक प्रसिद्ध पर्यटक स्थल बन गया है जहाँ प्रति वर्ष लाखों की तादाद में दर्शक आते हैं ।
समंदर किनारे , धूप की सुनहरी चादर ओढ़े पुरातन चर्चों , विराट बीच और मौज-मस्ती से भरे त्यौहारों से हर मौसम में गोवा का माहौल रंगीन रहता है ।
तब अर्जुन ने पृथ्वी में बाण मारकर जल की उत्पत्ति की थी , जिसे पीकर पितामह तृप्‍त हुए थे ।
छाजपुर से लेकर तालरा तक को चाँदनी रात के पहाड़ कहा जाता है क्योंकि इनमें जब सूर्य की किरणें पड़ती हैं तब चाँदनी रात जैसा दृश्य बनता है ।
उस समय में जो चिकित्सा और चिकित्सकीय उपकरण यहाँ मौजूद थे , वे उत्तर-पश्‍चिमी भारत में कहीं नहीं थे ।
पांडिचेरी जाने के लिए सड़क मार्ग सुविधाजनक है ।
दीव मीटर दमन गेज दमन रेलवे दमन लाइन दमन से जुड़ा है ।
इन प्रमुख चिकित्सकों का उस समय बोलबाला था ।
घूमने के लिए लैग वैली , डरपेन , हॉर्टिकल्चर रिसर्च स्टेशन आदि कुछ अच्छे स्थल हैं ।
यहाँ पर यह आर्किड जून से लेकर अगस्त तक अत्यंत आकर्षक फूल देता है ।
राजकोट भी नजदीक ही है , जो देश के कई शहरों से हवाई मार्ग से जुड़ा है ।
भाग्यचंद्र की इस यात्रा में केवल भारवाही ही तीन सौ थे ।
तमिलनाडु के बड़े व्यापारियों की स्थली चेट्‍टीनाड का ऐश्वर्य वाकई दर्शनीय है ।
तब से यह स्थान मणिमहेश यात्रा का आधार स्थल है ।
यह मुगल शासन की प्रत्यक्ष विरासत है ।
सतताल में आप रैपेलिंग और पर्वतारोहण के मजे ले सकते हैं ।
मुख्य पार्वती घाटी से अलग तोस नल्लाह उन सैलानियों के लिए आदर्श-स्थल है जो नैसर्गिक प्रकृति का नज़ारा लेने तथा कैम्पों में रहने का आनंद उठाना चाहते हैं ।
वहीं सामने नदी की भव्य कांस्य प्रतिमा उपस्थित है ।
ऐसी भी मान्यता है कि जयसिंह द्वितीय ने इसी खजाने से जयपुर शहर बसाया ।
भीलवाड़ा महोत्सव वाकई यादगार आयोजन बन गया है ।
सबसे ऊँचा शिखर त्रिशूल प्रथम है ।
तारागढ़ किला अब सिर्फ नाम का किला रह गया है ।
इसके अलावा इंदिरा कालोनी के दो दर्जन आवासीय भवन पत्थरों का निशाना बनकर चकनाचूर हो चुके हैं ।
कुल्लू का न्यूनतम तापमान ग्रीष्मकाल में 18.0 सेंटीग्रेड और शीतकाल में 5.2 सेंटीग्रेड रहता है ।
ग्रीष्म ऋतु में अधिकतम तापमान 27.7 और न्यूनतम तापमान 8.3 सेण्टीग्रेड रहता है ।
इस मुख्य हॉल के दोनो ओर दो दरवाजे हैं जिनके द्वारा आप ऊपर की बालकनी तक जा सकते हैं , जिसका उपयोग शयनकक्ष के रूप में किया जाता था ।
हाँ , पेशवा बाजीराव ने 700 मुगल सैनिकों व इंफेंटरी का खास नुकसान किया ।
शरब्से के स्नातक धीरे-धीरे यह कमी भरते रहेंगे ।
मोरालू चरागाह धरती का एक शांतिपूर्ण स्वर्ग है ।
यहाँ से कुल्लू नगर का परिदृश्य दृष्टिगोचर होता है ।
नदी के किनारे आसाम - अरुणाचल सीमा पर स्थित यह एक बहुत ही लोकप्रिय पिकनिक स्थल है ।
पर्यटकों को आकर्षित करने के सभी गुण यहाँ मौजूद हैं ।
संगडाह प्रसिद्ध पर्यावरणरक्षक स्वर्गीय किंकरी देवी के लिए खासा मशहूर है ।
अत: यहाँ उच्च शिक्षा के स्कूलों का भरपूर विकास हुआ है ।
कुतुब महोत्सव नवम्बर में मनाया जाता है ।
गुण्डमहादेवी का पुत्र सोमेश्वर देव एक प्रतापी राजा था ।
केदारनाथ से लगभग 1 कि.मी. दूरी पर चौर सरोवर अपने गहरे और नीले जल के कारण पर्यटकों के लिए आकर्षण स्थल है ।
भोपाल से पचमढ़ी सड़क द्वारा 200 किमी दूर है ।
जामा मस्जिद का निर्माण अहमदशाह के शासनकाल के दौरान शुरू हुआ और उसकी बेगम ने पूरा कराया ।
कई लोग 2 महीने बाद फिर से 200 दिरहम में नया वीजा लेकर ’ किश ’ ( ईरान ) जाकर वीजा बदलकर फिर से 2 महीने रह सकते थे ।
उदयपुर में पर्यटकों के ठहरने के भी पर्याप्त इंतज़ाम हैं ।
वहाँ हमने ’ दे दना दन ’ मूवी भी देखी ।
इस मंदिर में भगवती के दर्शन पिंडी स्वरूप में होते हैं ।
भारत के पूर्वी किनारे पर स्थित उड़ीसा प्रदेश को 1936 में स्वतंत्र राज्य का दर्जा मिला ।
गंगा जी की चलमूर्ति की पूजा 6 मास तक यहीं पर की जाती है ।
मंदिर स्थानीय पत्थरों से निर्मित आम उत्तराखण्डी मंदिरों जैसा है ।
पास ही कांगड़ा स्कूल ऑफ आर्ट के अंतर्गत 17वीं शताब्दी से अब तक की कलाएँ देखी जा सकती हैं ।
तमिलनाडु और केरल की सीमा पर स्थित चिन्नार वन्य जीव संरक्षित क्षेत्र भी मुन्नार से कुछ ही दूरी पर स्थित है ।
उत्तरप्रदेश में सभी संप्रदायों के पालक , धर्म निरपेक्षता का सुंदर उदाहरण प्रस्तुत करते हैं ।
सारे घर के लोग एकत्र होकर माँ लक्ष्मी की आराधना करते हैं ।
इसका निर्माण वर्ष 1741 में मराठों ने करवाया था ।
यहाँ नीलगिरि लंगूर , लघु पुच्छ वानर , चीता , व्याघ्र आदि जानवर भी मिलते हैं ।
महल के अन्दर के कमरों में प्रवेश के सात सुन्दर दरवाजे हैं ।
बस जरूरत है , तो हौसले की ।
स्कीइंग के लिए सोलंग सबसे उत्तम स्थलों में से है ।
बर्फ़ की रिज पर चलते समय सदस्यों को पूरी तरह से बिले किया जाना चाहिए ।
मुम्बई में न तो अधिक गर्मी पड़ती है और न ही अधिक सर्दी ।
उदयगिरि की गुफाएँ साँची से लगभग 14 किलोमीटर की दूरी पर विदिशा मार्ग पर हैं ।
पार्क की मुख्य नदी चरनगंगा , बन्धवगढ़ फोर्ट में ही उद्‍गमित होती है ।
जामा मस्जिद इमारत में 260 खंभे हैं ।
लगभग 20 संघ हैं , जिनमें 800 बौद्ध भिक्षु रहते हैं ।
कौसानी से 39 किलोमीटर की दूरी पर बागेश्वर गोमती और सरयू नदी के संगम पर स्थित है ।
चतरा जिले के हंटरगंज प्रखंड मुख्यालय से 10 कि.मी. दक्षिण-पश्चिम में कोल्हुआ पहाड़ पर माँ कुलेश्वरी मंदिर स्थित है ।
थककर चूर , पाँवों में छाले और दल के तीन सदस्य भटके मिले और हम अपने अभियान की 198 रातों की पहली रात का पड़ाव डालते हैं ।
गुलमर्ग शहर से 52 किलोमीटर दूर स्थित है ।
यह लगभग 20 एकड़ में फैले पास्कल फार्म को पर्यटक खासा ऊँचा आँकते हैं ।
इसमें कोई शक नहीं कि दुबई लोगों की हर चाहत , हर इच्छा , हर शौक और हर तरह की खरीदारी को पूरा करने में समर्थ है ।
हर होटल एक से बढ़कर एक खूबसूरत लोकेशन पर हैं ।
यहाँ गर्मियों में तापमान 22 से 39 डिगरी सेल्सियस और सदियों में 10 से 15 डिगरी सेल्सियस हो जाता है ।
नौराधार से लगभग 13 कि.मी. की चढ़ाई चढ़ने के बाद प्रकृति का मोहक बियाबान चूड़ चाँदनी है जो इस क्षेत्र में अपने वन्य फूलों एवं सुंदर पेड़ - पौधों के लिए जाना जाता है ।
इन लोगों को स्वयं भी इस कुंड के प्रति बड़ी श्रद्धा है ।
उत्तराखण्ड में न जाने कितनी फूलों की घाटियाँ और दर्शनीय़ बुग्याल हैं ।
खजुराहो से चित्रकूट की दूरी 175 किलोमीटर है ।
सम्पूर्ण राष्‍ट्र में लगभग 500 से अधिक राजमहल एवं विरासत महत्त्व की इमारतें हैं ।
हालाँकि , शहर काफी अच्छा और साफ - सुथरा है ।
अन्य केवल 6वीं परिक्रमा तक जा सकते हैं ।
इनमें अटैच बाथरूम और गंगा में स्नान करने के लिए पर्सनल घाट भी मुहैया करवाया गया है ।
राजाजी राष्‍ट्रीय उद्यान में उत्तर भारत के सबसे अधिक ( 300 से 400 ) तक हाथी वास करते हैं ।
झाँसी का किला आज भी अपने कल के वैभव का प्रतीक है ।RD_PUNC
इसके विषय में केवल ऊपरी बातें ही की जा सकती हैं ।
पुनर्निर्माण के उपरांत इसके भीतर बने पुराने काउंसिल हॉल और बालरूम को आज भी संगीत व अन्य समारोहों के लिए प्रयोग में लाया जाता है ।
इक्कीसवीं सदी में अपने प्राकृतिक निवास में घूमते जंगली बाघ को देखना एक दुर्लभ अनुभव है , जिसको सहेजना कितना जरूरी है यह आप कान्हा आकर ही जान पाएँगें ।
गरमी के सीजन में रोपवे पर टिकट के लिए लंबी लाइनें होती हैं ।
यहाँ उत्कृष्‍ट हस्तशिल्प का खजाना है ।
अगर आप कलाकृतियों में दिलचस्पी रखते हैं , तो उसे जरूर देखें ।
गहरे श्वास भरकर अपनी साँसों को नियमित करते हुए हम आगे बढ़ रहे थे ।
आस्था शिक्षा एवं संस्कृति से ओत-प्रोत इलाहाबाद नगरी में प्रति वर्ष माघ मेले का आयोजन होता है ।
गहरी खाइयाँ , विभिन्न किस्म के वृक्ष , पक्षियों की चहचहाहट , आकर्षक पत्थरों व नीले आसमान के सानिध्य में थोड़ी देर रुककर लगता है जिंदगी में कभी-कभार पिकनिक होती रहे तो मजा जारी रहे ।
नजदीकी स्टेशन जैसलमेर जंक्शन है ।
उसके शरीर की सतह पर कई छोटे-छोटे छिद्र थे ।
एम टी डी सी के होटल पर्यटकों के लिए उपलब्ध हैं ।
गुवाहटी तक पहुँचने के लिए ट्रेन , बस व हवाई सेवाएँ उपलब्ध हैं ।
पानी में तैरता हुआ खूबसूरत शहर है वेनिस , जो 120 छोटे - छोटे द्वीपों पर बसा है ।
यहाँ पर प्रतिवर्ष करीबन 150 mm वर्षा होती है तथा पार्क के द्वारा खैर , आक , थोर , खिजरी एवं रोहिरा जैसी मुख्य सूखी वनस्पति सम्पदा के जंगलों को सहायता मिलती है ।
मनयारा झील के किनारों पर घने जंगल हैं ।
परियोजना के पास में पिकनिक मनाने के लिए एक पार्क विकसित किया गया है ।
लगभग 43 साल पहले ’ बिड़ला तारामंडल ’ का औपचारिक उद्‍घाटन तत्कालीन प्रधानमंत्री जवाहरलाल नेहरू ने किया था ।
यहाँ पर दुनिया भर के ’ सुपर हीरोज ’ के आदमकद पुतले भी बना रखे हैं ।
क्रैम्पन के साथ केवल उन्हीं पर्वतारोहियों को आरोहण करना चाहिए जिनको अपने आप पर पूरा विश्‍वास हो ।
इस बाजार में कपड़े , जूते , हस्तकला के नमूने , मसाले आदि सभी कुछ बिक रहा था ।
जागेश्‍वर से लगभग 7 किलोमीटर दूर मृतोला आश्रम है ।
मिजोरम सन्‌ 1972 से पहले असम का एक जिला था और ’लुशाई हिल’ के नाम से जाना जाता था ।
सर्द ॠतु आये और धरती बर्फ के श्रंगार से वंचित रह जाये , कम से कम हिमाचल , उत्तरांचल और ज्म्मू - कश्‍मीर के ऊँचाई पर स्थित क्षेत्रों में ऐसा हो नहीं सकता ।
पदम के सामने वाली पहाड़ी पर स्थित ’कारसा’ गाँव में भी कुछ प्राचीन अवशेष विद्यमान हैं ।
मछ्ली पकड़ने से लेकर पर्वतारोहण तक का आनंद अरुणाचल प्रदेश में लिया जा सकता है ।
मंदिर निर्माण में अंक 9 को अधिक महत्त्व दिया गया है ।
मुजफ्फरपुर में कचहरी की इमारत टूट गई थी ।
यहाँ सिखों का धर्मग्रंथ एवं गुरू गोविन्द सिंह की निजि संपत्ति को सुरक्षित रखा गया है ।
हमें उसके स्वास्थ्य की चिंता थी पर ’शौका समाज’ की इस प्रसन्नता में तो सम्मिलित होना ही था - वह शौका समाज जो अब हमारे दूसरे परिवार जैसा है ।
भुंतर में ही व्यास व पार्वती नदियों का संगम भी है ।
जीवाश्म राष्‍ट्रीय उद्यान की स्थापना 1982 में की गई थी ।
इनका लुभावना दृश्य मन मोह लेता है ।
1911 ई. में सम्राट ’जार्ज पंचम’ व साम्राज्ञी ’मैरी’ गेटवे ऑफ इंडिया के पथ से दिल्ली दरबार आए थे ।
नर्मदा नदी खंभात की खाड़ी में गिरने के पहले लगभग 161 कि.मी. गुजरात में बहती है ।
पिछले कई साल गृहयुद्ध की भेंट चढ़ने से सैलानी इस मौके से वंचित रहे हैं , लेकिन अब मौहाल शांत है ।
26 जनवरी , 1986 में BOMBAY फिर अपने पुरातन नाम मुम्बई के नाम से जाना जाने लगा है ।
पवितरा वन क्षेत्र पर वन विभाग गेस्ट हाउस भी है ।
एम्बे वैली का काम शुरू हुआ और आज एम्बे वैली एक बेहतरीन शहर के रूप में अपना स्थान बनाने में कामयाब हो गई है ।
यहाँ का तट खुशगवार शाम के लिए बेहतरीन जगह है ।
एक और कथा भी प्रचलित है कि भागीरथी नदी के तट पर एक भक्‍त ने पाँव के अँगूठे के आकार का पत्थर पाया था जो स्वयंभू लिंग था और नकुलेश्वर भैरव का प्रतीक था ।
परंतु रैपलिंग के लिए आरोही का बहुत अनुभवी होना आवश्यक है ।
मलयालम महीने मिधुनम के मूलम दिवस पर यह रेस होती है ।
उसके बाद जीप से हम भानगढ़ पहुँचे ।
दार्जिलिंग का शरद ॠतु में अधिकतम तापमान 6.11 सेंटीग्रेड और न्यूनतम 1.50 सेंटीग्रेड रहता है ।
इसलिये इसका नाम ’ हांडी खो ’ पड़ा ।
कोलंबो के अंतर्राष्‍ट्रीय हवाईअड्डे से सड़क मार्ग से साढ़े चार घंटे का सफर है ।
7.2 मीटर ऊँचे इस स्तम्भ को , सदियों पुराना होने पर भी , ज़ंग नहीं लगा है ।
यह रेस उसी दिन की याद में है ।
कहीं ऐसा न हो कि सड़क पर पड़ी रोड़ी से कोई दुर्घटना घट जाए ।
यहाँ तक पहुँचने के लिए सड़क बहुत ही सुंदर है ।
आठवीं सदी में सूरज सेन नामक एक मुखिया भयावह बीमारी से ग्रस्त हो गया था ।
यहाँ आप अपना खाना बाहर से ला सकते हो लेकिन बीयर आपको गार्डन में खरीदनी पड़ेगी ।
वह नाटक की कहानी और दर्शकों के बीच के पुल जैसा होता है ।
सीढ़ियाँ यदि सीधी चढ़ें तो साँस फूल जाती हैं , लेकिन बाँयें से दाँयें से बाँयें , इस तरह तिरछे चढ़ते रहते तो कोई तकलीफ नहीं होती है ।
’बुमथांग’ बौद्ध धर्म का पालना रहा है ।
यदि आइस एक्स नीचे वाले हाथ में होगा तो उसे ढलान में गड़ाने के लिए आरोही को झुकना पड़ेगा ।
इस वर्ष जनवरी माह में गुलमर्ग में पहली बार 20 हजार से ज्यादा सैलानी नए साल का जश्‍न मनाने पहुँचे ।
आज हालत यह है कि ऊँट उत्सव का सोलहवाँ मेला इस वर्ष आयोजित हुआ था ।
मंदिर में वर्षपर्यन्त विभिन्न धार्मिक आयोजन होते ही रहते हैं |
ब्रसेल्स के ज्यादातर दर्शनीय स्थल निचले इलाके में हैं जो इस का केंद्रीय भाग भी कहा जा सकता है ।
इसकी खूबी यह है कि यहाँ गर्म पानी की धाराएँ निकलती हैं और साथ ही यहाँ गर्म पानी , लाइमस्टोन और चट्‍टानों के टूटने की वजह से अद्‍भुत नजारा दिखाई देता है ।
बताया जाता है कि सीसा पहाड़ पर पहले चारों ओर घना जंगल था मुख्य रूप से ’ कैल ’ का ।
इस अभियान के लिए 24 अप्रैल से 5 जून 2010 तक 11 बैच प्रस्थान करेंगे ।
कोट्टयम जिला के पालाय से कांजार जाना आसान है ।
दो स्टीमर एक साथ खड़े रह सकें इतनी बड़ी इसकी गोदी है ।
बेलगाम को पुरातन काल में ’ वेणुग्राम ’ , ’ यदुग्राम ’ नाम से जाना जाता है ।
हमारा अगला पड़ाव कोपांग था जहाँ सेना का कैंप और मंदिर है ।
1983 मी. की ऊँचाई पर करेरी झील , कोतवाली बाज़ार से 22 कि.मी. दूर है ।
मडगाँव के लिए दिल्ली - मुंबई व अन्य जगहों से सीधी ट्रेनें हैं ।
पर्यटन के लिए थरोच एक अत्यंत महत्त्वपूर्ण क्षेत्र है जहाँ से हम अनेक प्रकार की पदयात्राएँ , कैम्प लाईफ ( शिविर जीवन ) एवं पर्यावरण पर्यटन में अच्छे कीर्तिमान स्थापित कर सकते हैं ।
बर्फ़ किसी ढलान अथवा किनारे पर गिरती है ।
लोदी गार्डन्स भव्य दृश्यावली से युक्‍त यह उद्यान लोदी राजाओं के 15वीं शताब्दी के मकबरों को घेरे हुए है ।
इस बात का अहसास शहर के चप्पे-चप्पे पर होगा ।
दक्षिणी ढलान से ट्रेल्स पास की तरफ जिस मार्ग से हम गये , उस पर अक्टूबर 1972 में हम नंदाखाट ( 6611 मी. ) अभियान के दौरान कई दिनों तक फँसे रहे ।
इसके अलावा आस - पास ठहरने के लिए कुछ अन्य होटल भी उपलब्ध हैं ।
वारसा की यहूदी बस्ती से गुजरे बगैर वारसा दर्शन अधूरा है ।
’ पिएजा वेनेजिया ’ का लुत्फ़ उठाने के बाद आप रोम की मशहूर सड़क यानी ’ विया डेल कोर्सो ’ भी जरूर जाएँ ।
झूले से 1 / 2 मील आगे अलकनंदा के किनारे पर मोदियों के मकान बन रहे हैं ।
बंगाल का अपना स्वर्णिम इतिहास है ।
जयपुर नगर से लगभग 12 किलोमीटर दूर एक छोटी सी नगरी है " आमेर " ।
जंगली पशुओं में घुवैड़ , मृग , काकड़ , हिरण , कस्तूरा , बारहसिंगा , बाघ , भालू यहाँ की प्रकृति को सुरम्य बनाए रखते हैं ।
मुम्बई के गेटवे ऑफ इण्‍डिया का निर्माण इंग्लैंड के तत्कालीन शासक जार्ज पंचम तथा उसकी पत्‍नी महारानी विक्टोरिया के 1911 ई. में भारत आगमन की स्मृति में किया गया था ।
समुद्र तट से 3048 मीटर ऊँचाई पर स्थित उत्तराखंड के पवित्र धाम गंगोत्री में जिस रफ्तार से जंगलों का सफाया कर अवैध कब्जे कर अनियंत्रित निर्माण कार्य धड़ल्ले से चल रहे हैं व गंगा के किनारे टाट के कच्चे शौचालयों की कतारें खड़ी कर दी गई हैं , उससे गंगोत्री की सुन्दरता पर कालिख पुत गई है ।
कोसी और गोमती नदी के मध्य पिगनाथ शिखर पर स्थित कौसानी पहले वलना नाम से जाना जाता था ।
बहुरंगी संस्कृति वाला कोहिमा शहर काफी जीवंत नजर आता है ।
स्पीति एवं सुमडो ही स्पीति घाटी का प्रवेश द्वार है ।
वाटर राइड्स में वाटर वोलकेनो , रेन डिस्को , फ्लूम राइड , वाटर स्कूटर ओरु व्हाइट वाटर राइड खास हैं ।
हिमाचल में स्कीइंग शुरू करने का सौभाग्य कुफ़री को हासिल है ।
जाते समय खिड़कियों , दरवाजों के परदे खींचकर जाएँ , ताकि बाहर से पता न चले कि आपका घर खाली है ।
इसमें भोजन का खर्च और सभी तरह के कर शामिल हैं ।
विक्टोरियन इमारतों के बीच आप सड़को पर वॉक का मजा ले सकते हैं ।
हर मौसम में और हर साल 50 हजार से अधिक पर्यटक यहाँ आते हैं ।
अब मेले से पहले एक हफ्ते तक देवीधुरा में विभिन्न स्टाल आदि लगाए जाते हैं ।
दूर तक पानी की लहरें बहते देखना , वॉटर स्पोर्ट्स का मज़ा लेना वगैरह कुछ ऐसी बातें हैं जिनमें खोकर आप अपनी तमाम परेशानियाँ भूल जाएँगे और रिलैक्स हो जाएँगे ।
पास ही कुछ रेखाओं से मन्दिर की आकृतियाँ देखकर लोग इसे पार्वती की तपस्थली कहते हैं ।
यह 30 मीटर तक लंबी और सौ टन वजन तक पहुँच जाती है ।
ये बियाबान ठंडी जलवायु के शांत एवं मनोरम बियाबान हैं ।
कुंजबन महल ( बैजायंत महल ) में अब त्रिपुरा के राज्यपाल का सरकारी निवास है ।
भुवनेश्‍वर से 8 किलोमीटर की दूरी पर खंडगिरि और उदयगिरि नाम की दो गुफाएँ हैं ।
बड़खल झील दिल्ली से 32 कि.मी. की दूरी पर है ।
बर्फ पर खुद को साधकर लोगों का मनोरंजन करना वाकई श्रमसाध्य काम है ।
प्राचीन काल में मुन्नार क्षेत्र अंग्रेज़ों तथा भारत में बसे समस्त यूरोपीय लोगों तथा कंपनियों का दक्षिण भारत में सबसे पसंदीदा पर्वतीय स्थल था ।
10 वर्ग किलोमीटर क्षेत्र में फैले खजुराहो में मंदिरों की संख्या कभी सैकड़ों में हुआ करती थी मगर अब 30 के लगभग ही दर्शनीय अवस्था में बचें हैं ।
मंदिर का गर्भगृह अपेक्षाकृत प्राचीन है , जिसे 12वीं , 13वीं शताब्दी के लगभग का माना जाता है ।
ईसवीं काल के पहले यहाँ के महान राजाओं में बिम्बिसार , चन्द्रगुप्त मौर्य और अशोक महान प्रमुख हैं ।
मंडप की आम्यंतरीय भित्ति पर लगी दो अर्द्धचित्र तथा एक लकुलीश प्रतिमा बाद में लगाई गई लगती है ।
आप यहाँ विभिन्न स्थानों की खुदाई में मिली पुरातन प्रतिमाओं तथा स्थानीय लोक कलाओं के नमूनों की झलक देख सकते हैं ।
इस चौक का तीसरा टाँका खुला है जिसकी लम्बाई 61 फुट , चौड़ाई 52 फुट तथा गहराई 27 फुट है ।
मानसा देवी का प्रसिद्ध मंदिर चंडीगढ़ के समीप मनी माजरा नामक स्थान पर है ।
इस समय बर्फ की स्थिति बहुत उत्तम रहती है तथा स्कीइंग खेल - क्रीड़ा के अनुकूल होती है ।
गैंडे के अलावा अन्य जानवरों जैसे , एशियाई बफैलो , तेंदुए , जंगली भालू आदि भी यहाँ के निवासी हैं ।
शिल्पी सांगनेर के स्टॉल पर उन्हें एक शॉल और मफलर भेंट किया गया ।
वरना भीड़ में आपको आरती देखने की जगह नहीं मिलेगी ।
मुगलों के जमाने में सूरत शहर से मक्का यात्री प्रस्थान करते थे ।
सर्दियों में रोहतांग बर्फ़बारी के कारण बंद हो जाता हैं ।
इस पार्क के बारे में मैगजीनों में कई बार पढ़ा था और चैनलों में देखा भी ।
इसलिए इसका नाम सहेलियों की बाड़ी हो गया था ।
उसके नीचे फिर बर्फ का राज्य था |
कब जाएँ :- यूँ तो आप कभी भी लखनऊ जा सकते हैं ।
वैशाली चारों ओर केले और आम के झुरमुटों से घिरा है ।
यहाँ बड़े - बड़े डिपार्टमेंट स्टोर और दुकानें हैं ।
लक्ष्मी विलास का निर्माण मिर्जा राजा जय सिंह के द्वारा करवाया गया ।
जब आप मूड को थोड़ा बदलना चाहें तो अपना पिकनिक बास्केट निकालें और हरे - भरे पेड़ों की छाँव में ठंडी बीयर के कुछ घूँट भरें और थोड़ी झपकी ले लें ।
प्रत्येक ग्राम के पास जौ और मटर के खेत देखने में आये ।
देशी विदेशी सैलानियों के मंदिरों के इतिहास आस्था के बढ़ते आकर्षण को देखते हुए राज्य सरकार अब ’टेम्पल टूरिज्म’ विकसित करेगी |
यहाँ का एक बड़ा आकर्षण रोम्याँ रोला लाइब्रेरी भी है ।
इसलिए अशोक के सौतेले भाई को कलिंग नरेश ने शरण दी , तो अशोक की भृकुटियाँ तन गई ।
तीन दिन के भीलवाड़ा उत्सव का हर दिन कई रंगों को साथ लेकर आता है ।
यहाँ एक 900 वर्ष पुराना मंदिर तथा कुछ जैन मंदिरों की कलात्मकता पर्यटकों को आकर्षित करती है ।
इस प्रणाली के अन्तर्गत सागर से पानी पक्की सीढ़ियों द्वारा छोटे-छोटे हौदों में भरा जाता तथा इससे फिर लिफ्‍ट कर ऊपर के टाँके में भरा जाता ।
छोटी एवं सक्रिय घाटियों में बटे पश्‍चिमी हिमालय के विपरीत यहाँ आसमानी मैदानों तथा चौड़े ललाट वाला हिमालय है ।
इसे आप सुन या पढ़कर नहीं बल्कि वहाँ जाकर ही जान पाएँगे ।
आजकल हर राज्य से संबंधित पर्यटन संबंधी जानकारी हर जगह उपलब्ध है ।
पौड़ी गढ़वाल जिले में जहाँ समुद्रतल से लगभग 3 हजार मीटर की ऊँचाई पर बसा ’ दूधातोली ’ का विस्तृत मैदान है ।
अपनी इन्हीं खूबियों के कारण देश के ही नहीं , अनेक देशों के शोधकर्ताओं का नारद संग्रहालय तीर्थ बनता जा रहा है ।
पेंडुलम लगभग 14 फुट लंबा है ।
आप चाहें तो आगे ड्राइव करते हुए ख्वाजा की नगरी अजमेर भी हो आइये ।
हमारा यह निरन्तर प्रयास रहा है कि जयगढ़ किला एक निर्जीव संग्रहालय बनकर ही न रह जाए बल्कि यह एक जीवन्त किले के रूप में दर्शकों को तत्कालीन सभ्यता एवं संस्कृति से अवगत कराए ।
जब ग्लेशियर अधिक ढलवाँ ढलान पर बहते हैं तो टूट जाते हैं ।
यहाँ प्रचलित गाथाओं के अनुसार यह स्थान पुराना विदर्भ ही है , जहाँ एक समय राजा भीष्मक राज्य करते थे ।
मान-स्तंभ के दर्शन मात्र से ही व्यक्ति का घमंड कम हो जाता है ।
वहाँ गुफाओं की सैर भी हो जाती है ।
जो पथ प्रदर्शक था वह बेचारा लकड़ी ले आया ।
यहाँ आखेट , युद्ध , पशु-पक्षी , धार्मिक तथा व्यक्‍ति चित्रों का अंकन है ।
अंदर गर्भगृह में सूर्य की मूर्ति थी , जो आज मौजूद नहीं है ।
हिमालय की स्पीती घाटी जिसे बर्फीला रेगिस्तान कहा गया है अपने अप्रतिम सौंदर्य के अतिरिक्‍त विविधताओं के लिए प्रसिद्ध है ।
पुराने दिनों में इसका उपयोग शस्‍त्रागार के रूप में होता था ।
दिल्ली से हस्तिनापुर की दूरी तकरीबन 105 किलोमीटर है ।
यह दीवान-ए-खास , शीश-महल , खास महल और अन्य महलों से सीधा जुड़ा हुआ था और यहीं से मुगल सम्राट सारे देश का प्रशासन चलाता था ।
ये 20वीं सदी के शुरू में अमेरिकी पुनर्निर्माण के दौरान यहाँ आ कर बस गए थे ।
गृद्ध-कूट से सटे , रत्‍न गिरी नामक पहाड़ी के शिखर पर जापान द्वारा एक सुन्दर विश्‍व शांति स्तूप निर्मित है ।
ब्रिटिश निवासी ट्रेडसेंट सीनियर बेहद घुमक्कड़ प्रवृत्ति के इंसान थे ।
गांधीनगर की जलवायु ग्रीष्मकाल में 410C से 270C और शीतकाल में 290C से 140C रहती है ।
नमदफा राष्‍ट्रीय उद्यान का सबसे नजदीकी शहर मार्गरीटा 62 किलोमीटर की दूरी पर है ।
महाबोधि मंदिर का क्षेत्र विभिन्न प्रकार के स्तूपों से आच्छादित है ।
सरोवर के चारो तरफ वन , घास के मैदान , पहाडियाँ , घाटियाँ , इलायची के बागान , पेड़-पौधे आदि दिखाई देते हैं ।
टम्टा नाम से पहचाने जाने वाले ये कारीगर ताँबे के बर्तन उपयोग में लाते रहे हैं ।
भारत में हजारों वर्ष पुरानी हिन्दू सभ्यता के अवशेष जिनमें अनेक गाँव एवं नगर हैं , अनेक नदियों के किनारे उनकी सभ्यता के अंश प्राप्‍त हुए हैं ।
मानसबल के उत्तरी और पूर्वी किनारे पर छोटे-छोटे झरने हैं ।
जोरदार बात यह है कि बाहर व भीतर से जितनी असली बैलगाड़ी यह दिखती है , उतनी ही असली इसमें तमाम अत्याधुनिक सुविधाएँ हैं जो पहली नजर में दिखाई नहीं देतीं ।
मई से सितंबर के बीच ग्रैंड केनयान पर पर्यटकों की भीड़ रहती है ।
गगरीबल का जल हल्का एवं निर्मल है ।
इसलिए कि आप जहाँ से भी गुजरेंगे वहाँ आपको बहुत ही खूबसूरत मध्यकालीन समय के दृश्‍य और सुंदर सीमाएँ दिखाई देंगी ।
दरअसल ये गाड़ियाँ भारत में अपनी तरह की पहली डेजर्ट ड्‍यून सफारी का प्रेजेंटेशन दिखा रही थीं ।
मगध साम्राज्य को सुरक्षित करने के उद्देश्य से मगध-वंश के द्वितीय शासक अजातशत्रु ने गंगा नदी के तट पर अवस्थित पाटलिग्राम में सर्वप्रथम एक छोटे से किले का निर्माण कराया था ।
इसलिए वाहन का जुगाड़ स्थानीय स्तर पर ही करना होगा ।
सड़क मार्ग से - बेतिया से - 26 कि.मी. , मोतिहारी से - 71 कि.मी. , मुजफ्फरपुर से - 155 कि.मी. ।
मंदी के इस दौर में राजस्थान की दो शाही रेलगाड़ियों के लिए नए पैकेज तलाशे जा रहे हैं और अगले टूरिस्ट सीजन में हो सकता है पैलेस ऑन व्हील्स पर कोई लिज हर्ले या अरुण नायर सरीखी सेलेब्रिटी अपनी शादी रचाते नजर आएँ ।
मशहूर पत्रिका टाइम में मंदीप ने कहा था कि फाइलों को धकेलने का काम मुझे पहाड़ चढ़ने से ज्यादा मुश्किल लगा ।
चारों ओर अरावली की पहाड़ियों से घिरा झीलों के नगर के नाम से प्रसिद्ध अजमेर की स्थापना अजयराज चौहान ने सातवीं सदी में की थी ।
यहाँ से 4 कि.मी. पर भूटान का प्रवेश द्वार सैम्द्रुप जौंखर आ जाता है ।
वाल्मीकि राष्‍ट्रीय उद्यान का रेल शीर्ष 5 किलोमीटर की दूरी पर ’ वाल्मीकि नगर ’ है ।
इन बीचों पर पहुँच कर सैलानी सागर की लहरों से अठखेलियाँ करना सुनहरी बालू पर चहलकदमी करना तथा समुद्री हवाओं का आनन्द उठाना चाहते हैं ।
छोटे-छोटे द्वीपों से सजे नन्हे से देश सिंगापुर में समुद्र के किनारे से गुजरते हुए ऐसा लगता है , जैसे प्रकृति अपनी ओर खींचकर बुला रही हो ।
रामसेस मेरीअमुन मंदिर की दीवारों पर युद्धों के दृश्यों की झलकियाँ दिखती हैं ।
यहाँ के दाहोद शहर में शाहजहाँ के पुत्र औरंगजेब का जन्म हुआ था ।
कान्हा राष्‍ट्रीय उद्यान , साल के वनों और बाँस के वृक्षों से भरपूर देश के प्रमुख राष्‍ट्रीय उद्यानों में से एक है ।
दूसरी तरफ इस घटना से दुखी व्यापारियों ने अपने प्रतिष्‍ठान बंद रखे और शहर में दिनभर अफरा - तफरी का माहौल बना रहा ।
अनेक महापुरुषों की यह जन्म स्थली रही है ।
इसके साथ पंजपुला में उन्हें रैपलिंग करने का अवसर भी प्रदान किया जाता है ।
नैनीताल के प्रमुख दर्शनीय स्थल : -
यहाँ झील में मछली पकड़ना वर्जित है व माँसाहार करना भी ।
ट्रैक्टर का उपयोग कम होती खेती में चाहे घट रहा है मगर यहाँ सामान खींचने के लिए खूब होता है ।
लेकिन न केवल काजीरंगा बल्कि सारी दुनिया में वन क्षेत्र इनसानों के अतिक्रमण और जानवरों व इनसानों में टकराव के मैदान बन रहे हैं ।
यहाँ आपको गहरी आत्मिक शांति का बोध होगा ।
वट्टावडा तथा जंगल में तम्बू लगाने के लिए प्राइवेट एजेन्सियों की सेवाएँ उपलब्ध हैं ।
यहाँ का 17 फीसदी इलाका पहाड़ों से और 9 फीसदी झीलों व नदियों से बना है ।
यह क्षेत्र जो शिवालिक पहाड़ियों के कदमों पर विराजमान है , हनी बर्ड की विख्यात शरण स्थली है ।
ब्यास नदी के तट पर बसा हुआ मंडी नगर सैलानियों के लिए स्वर्ग है ।
समोगढ़ के युद्ध के पश्‍चात औरंगजेब ने इस किले को घेर लिया और नदी से यह जलापूर्ति बन्द कर दी जिससे विवश होकर बादशाह ने 8 जून 1685 को समर्पण कर दिया ।
गढ़वाल हिमालय में स्थित गंगोत्री की पहाड़ियाँ ऊँची एवं कठिन चट्‍टानों पर चढ़ने के लिए एक साहसिक क्रीड़ा के रूप में अति उत्तम स्थल हैं ।
बसों और टैक्सियों की अच्छी सेवा है ।
वैसे यह `` बोली `` है , इसकी अपनी लिपि नहीं है ।
सब सुनसान था ।
भगवान शिव को समर्पित दूलादेव मंदिर में प्रदक्षिणापथ रहित गर्भगृह , अंतराल और मुखमंडप है ।
लिंगटी गाँव का अस्तित्त्व बहुत प्राचीन एवं युगों से पुराना लगता है ।
इसी प्रदेश की मिट्टी में दुनिया भर को दिशा देने वाले महान प्रज्ञापुरुषों ने जन्म लिया ।
दिसम्बर में एक खाब होर्निबल पर्व मनाया जाता है , जिस में राज्य कि सभी जनजातियाँ भाग लेती हैं . दूर दूर से इस उत्सव को देखने लोग यहाँ आते हैं.
`` उन्हें पता है बढ़ती आबादी , वाहनों की फौज , कम पड़़ती जन सुविधाओं के कारण वह मजा नहीं आता जो इतनी दूर से आकर समय लगाकर व पैसा खर्च कर आना चाहिए ।
यह एक निर्विवाद तथ्य है कि इटली की यात्रा किए बिना यूरोपीयीय सभ्यता , संस्कृति के इतिहास को जान पाना संभव नहीं ।
यहाँ बनीं बड़ी-बड़ी दुकानें , चर्च और पैलेस इस सड़क की भव्यता में चार चाँद लगाते हैं ।
झोंपड़ियाँ छँटती जाती हैं और इसकी जगह हरियाली लेने लगती है ।
उसके साथ ही छत्रछाया की तरह ’ खड़िक ’ का एक विशाल वृक्ष था ।
वे इतनी महीन होती हैं कि बच्चे उसे `` बुढ़िया के बाल `` कहते हैं ।
यहाँ कई दुर्लभ प्रवासी पक्षी भी आते हैं ।
प्रयाग में तो गंगा है ही ।
फूलों की घाटी राष्‍ट्रीय उद्यान के मुख्य वन्य पशु भूरा भालू , काला भालू , हिम तेंदुआ , भरल , कस्तूरी मृग हैं ।
दोस्त मोहम्मद खाँ ` भोपाल के पहले नवाब बने ।
शो पहले हिंदी में , फिर अंग्रेजी में होता है ।
तिजारा अतिशय क्षेत्र में चंद्र NNP प्रभु भगवान की सफेद रंग की अत्यंत मनोहारी संगमरमर की मूर्ति स्थापित है ।
तपस्या भंग होने पर ऋषि ने क्रोधवश उन अप्सराओं को पत्थर बना दिया ।
भगवान राम के जयघोष के साथ ही इस पर्व का समापन होता है ।
श्वेतांबर ट्रस्ट धर्मशाला में ठहरने के लिए 400 कमरे और सुबह का नाश्ता , दोपहर का लंच और रात के भोजन की व्यवस्था होती है ।
यहीं पर इंद्र , अग्नि , ब्रह्मा , दधीचि , अरुंधति तथा मार्कण्डेय आदि ऋषियों ने तप किया था ।
आज उत्तरप्रदेश कृषि , उद्योग एवं शिक्षा के क्षेत्र में तेजी से विकास की ओर बढ़ रहा है ।
ऊटी से 64 किलोमीटर की दूरी पर ’ मुदैमयी वन्यजीव ’ अभ्‍यारण्य स्थित है ।
चारों ओर हरियाली , दूधधारा और कपिलधारा के झरनों का मनोरम दृश्य , सोननदी की कलकल करती धारा , नर्मदा कुंड की पवित्रता , पहाड़ियों की हरी - भरी उँचाइयाँ हैं ।
उदयपुर की प्राकृतिक खूबसूरती और वहाँ के राजसी होटलों व रिजॉर्ट के साथ-साथ नोवोग्रोद ने खासतौर पर कला संग्रह की तारीफ की ।
सिडनी आने वाला हर पर्यटक यह टॉवर देखने जरूर आता है ।
और अगर बात पीने के शौकीनों की करें , तो उनके लिए यहाँ की डिस्टलरीज की ट्रिप किसी जन्नत से कम नहीं होगी ।
इसे अब एक संग्रहालय में तबदील कर दिया गया है ।
जिस स्थान में श्रीयंत्र मंदिर की स्थापना हो रही है , वह क्षेत्र जलहरि सहित शिवलिंग की आकृति का प्राकृतिक एवं अत्यंत दुर्लभ स्थान है ।
पर्यावरण पर्यटन के लिहाज से रामतलाऊ वन एक अत्यंत महत्त्वपूर्ण उदाहरण है ।
फल - फूल प्रचुर मात्रा में हैं ।
शाही हम्माम जिसे गुसलखाना भी कहते थे , मूल रूप से मुगल बादशाह ने बनवाया था ।
अक्तूबर और मार्च महिने के बीच इस झील के पास 250 प्रजातियों के पक्षी जुटते हैं और पर्यटकों को लुभाते हैं ।
फाउंडेशन की ओर से वैसे लोगों के लिए जो क्लाइम्बिंग व माउंटेनियरिंग को गंभीरता से लेते हैं उनके लिए बाउल्डरिंग , फ्रीहैंड क्लाइम्बिंग , रैप्पलिंग आदि का विशेष प्रशिक्षण भी दिया जाता है ।
इतना ही नहीं , 1990 ई. में अमेरिकी मिशनरी द्वारा निर्मित भव्य अस्पताल भी वेल्लोर क्षेत्र के आकर्षण का कारण है ।
एक भक्‍त ने द्वारका से श्रीकृष्ण की मूर्ति यहाँ लाकर बनाया था ।
सिक्योरिटी देखकर लगा सब जगह ऐसी सुरक्षा हो जाए तो जिंदगी साफ पानी की नदी हो जाए ।
’मल्ल वंश’ संगीत में रुचि रखने वाले राजा रघुनाथ सिंह देव ने दिल्ली से ’तानसेन’ के शिष्य ’बहादुर खान’ को आमंत्रित कर अपने राज्य में संगीत विद्या को बढ़ावा देने के लिए पूरी सुविधाएँ दी |
कुछ ऐसे स्थल होते हैं जहाँ बर्फ़ को एक सुदृढ़ आधार मिल जाता है ।
’ रामसेस मेरीअमुन मंदिर ’ रामसेस की प्रेमिका की याद में बनवाया था ।
साथ ही उन्हें दर्शनीय स्थलों की सैर कराने की विशेष तैयारी कर ली गई है |
लखुजी जाधव की समाधि की वस्तुकला दर्शनीय है ।
एक जगह पड़ती है कलखड ।
एक नई जानकारी यह मिली कि सुप्‍त ज्वालामुखी सक्रिय ज्वालामुखी से ज्यादा खतरनाक होता है ।
घाटी में जो रंग - बिरंगे फूल खिलते हैं तो एक मादक सुगंध चहुँ ओर बिखर जाती है ।
हर सुइट में समुद्र का सीधा नजारा देने वाले बेडरूम के अलावा बैठक , बरामदा और काफी खुली जगह है ।
इसमें अगस्त सितम्बर के महीने कई फूलों के गुच्छे देखे गए हैं ।
अमरकंटक से शहडोल आने वाले मार्ग पर ज्वालेश्‍वर महादेव का मंदिर है ।
बारिश में भीगते हुए किसी छोटे से ढाबे पर रुक कर गरम चाय के संग प्याज की पकौड़ियाँ खाना , मंदिर के प्रांगण में साधू को कील की नोक पर लेटे देखना , किसी बहुत दिलचस्प व्यक्‍ति को देखना , ये क्षण भरपूर जीने और अपनी यादों में संजो कर रखने का मौका प्रदान करते हैं ।
राष्‍ट्रीय पार्क में उस स्थान से आगे बढ़ने पर शुतुरमुर्ग दिखे ।
नारायणपाल के विष्णु मंदिर के पूर्ण होते-होते धारावर्षा एवं सोमेश्वर देव दिवंगत हो चुके थे ।
अगर आप समुद्री तट पर सर्दियों की छुट्‍टियाँ मनाने के शौकीन हैं तो दिसंबर में गोवा के समुद्री तट पर आपके लिए उत्सव भी आकर्षण हैं ।
घाटी में बसे होने के कारण इसको दून घाटी भी कहा जाता है ।
सैलानियों के लिए यहाँ के फूड पार्क भी आकर्षण का केंद्र हैं ।
स्नेहत ( सन्निहित ) ताल के समीप सिद्धवती गुरुद्वारा गुरु हरगोविंदजी को समर्पित है ।
रिवर राफ्टिंग के लिए ऋषिकेश लद्दाख और कुल्लू तो वॉटर स्पोर्ट्स का रोमांच गोवा दीव लक्षद्वीप और अंडमान आइलैंड में लिया जा सकता है |
के.के. लाइन के सफर में खाने पीने की सामग्री नहीं मिलती ।
पाइन के पेड़ इस घाटी की सुंदरता में चार चाँद लगा देते हैं ।
अरुणाचल प्रदेश के `थिगबू` और `त्साचू` नामक दो झरने विशेष रूप से दर्शनीय हैं ।
प्राकृतिक सौंदर्य से ओत - प्रोत यह गाँव आज प्रकृति के सर्वाधिक सुंदर गाँवों में गिना जाता है ।
चन्दवारा , दरभंगा - तिनकुठिया के हाते में लोगों ने घर छोड़-छोड़ कर डेरा डाला था ।
मणिपुर की राजधानी इम्फाल है ।
यहाँ के फलदार बेलों के वृक्ष तथा फूलते हुए महुआ बहुत-से वन्य जानवरों एवं पक्षियों को आकर्षित करते हैं ।
ऐसा माना जाता है कि महावीर के माता-पिता ने उपवास कर स्वयं देहत्याग किया ।
हम बात कर रहे हैं कनाडा के मनितोबा में हडसन खाड़ी के मुहाने पर स्थित चर्चिल की ।
जब भट्‍टी में ईंधन जलता तो गर्म दीवार में बिछे अदृश्य चैनल के द्वारा भाप पूरे महल परिसर में फैल जाती तथा इसे गर्म रखती है ।
इसका उपयोग रोशनी करने के लिए तथा आक्रमण के समय हाथियों पर गर्म तेल डालने के लिए किया जाता था ।
त्रिशंकु मला पीरुमेडु से 4 कि.मी. और कुट्टिक्कानम से आधा किमी. की दूरी पर स्थित है ।
काजा को सरकारी कर्मचारी अपने लिए ’ काला पानी ’ मानते हैं ।
वहाँ जाकर पता चला कि पुतलीखोह यहाँ से छह किलोमीटर दूर है ।
पिथौरागढ़ जिले में अन्य प्रतिमाओं के अतिरिक्‍त शेषशायी विष्णु की भी स्वतंत्र प्रतिमाएँ मंदिरों और नौलों में प्रचुर मात्रा में उपलब्ध हैं ।
इस मेले में लाडवा नगर तथा आस-पास के गाँवों के लोग लाखों की संख्या में देवी को चढ़ावा चढ़ाने आते हैं ।
कोनार डैम के पास अय्यर बाँध भी है जहाँ से 2.25 मेगावाट बिजली का उतपादन होता है ।
दरअसल , ऐसे टूर का मकसद पर्यटकों को उस जगह के रहन - सहन के तरीके व परंपराओं से रूबरू करवाना होता है ।
सुरागाय और ट्राउट मछली यहाँ खूब हैं ।
मेरा मार्ग यही है ।
भारत की ये धरोहर स्थापत्य कला के अद्‍भुत उदाहरण हैं ।
अगस्त के महीने में खूबसूरत हिमालयी जंगली फूलों के बीच बहने वाली छोटी पहाड़ी नदियाँ देश के अलग-अलग हिस्सों से आई लड़कियों के लिए आकर्षण का केंद्र थीं ।
वैसे , आपको यहाँ लेपर्ड भी देखने को मिलेगा ।
दिल्ली से गजरौला , हल्द्वानी , भुवाली होते हुए हम रास्ते में कुछ देर प्रसिद्ध कैंची मंदिर में दर्शनार्थ रुके ।
पर्यटकों के लिए यहाँ रहने के लिए वन विश्राम गृह , लॉज , होटल उपलब्ध हैं ।
ओलावृष्‍टि एवं बर्फ खूब गिरती है ।
फिर भी यह अनुमानित किया गया है कि गिर राष्‍ट्रीय उद्यान में 90,000 तक और काजीरंगा राष्‍ट्रीय उद्यान में प्रतिवर्ष 70,000 पर्यटक पहुँचते हैं ।
अगले दिन प्रात: पूर्णमासी को सभी ने गंगा स्नान कर पूजा-अर्चना , कथा आदि की ।
कितने ही पर्यटकों से छूट जाता है कसोल जो कि मणिकर्ण से तीन कि.मी. पहले आता है ।
अमृतसर से 38 कि. मी. दूर दक्षिण में हरि की पत्‍तन नामक एक खूबसूरत विशाल झील है ।
मुंबई से चलनेवाली एक ट्रेन में 20 से 25 की उम्र के युवक - युवतियाँ , जिनमें डॉक्टर इंजीनियर , एमबीए के साथ-साथ ठेठ ग्रामीण परिवेश से शिक्षित व अल्पशिक्षित भी शामिल हैं ।
क्योंकि हो सकता है इसके नीचे बड़े पत्थर , कोई चट्‍टान अथवा आइस दबी हो ।
उनसे ककाडू भ्रमण में सम्मिलित कराने का अनुरोध किया ।
नोबरलिंगा इंस्टिट्यूट में आप नए आर्टिस्ट्स को ’ थंका’ पेंटिंग्स सीखते देख सकते हैं ।
यहाँ भी रात को ठहरने के लिए आरामदेह ठिकाने हैं ।
वैसे बीजापुर में वर्ष भर पर्यटकों का आना - जाना लगा रहता है ।
ठहरने के इच्छुक दर्शनार्थी पंचमणी में अपनी सुविधानुसार विभिन्न होटलों में ठहर सकते हैं ।
दिल्ली के अस्पताल हैं - अखिल भारतीय आयुर्विज्ञान संस्थान , बाड़ा हिन्दू राव अस्पताल , डा.राम मनोहर लोहिया अस्पताल , अपोलो अस्पताल आदि हैं ।
मेला स्थल कार आदि से आराम से पहुँचा जा सकता है ।
हजारीबाग के आसपास के सघन वन क्षेत्र को हजारीबाग नेशनल पार्क के रूप में विकसित किया गया है , जहाँ विभिन्न प्रकार की वनस्पतियाँ पूरे प्राकृतिक वातावरण में संरक्षित की गई हैं ।
मुक्‍तेश्‍वर मंदिर वास्तुकला का उत्कृष्‍ट उदाहरण है ।
लेकिन जनवरी में यहाँ बर्फ गिर सकती है ।
यहाँ पर सरस्वती कूप , अशोक स्तंभ और जोधाबाई का रंगमहल भी देखा जा सकता है ।
मिंतजिस्कोप रिज पर जाते समय बाईं ओर आप राष्‍ट्रीय जूलोजिकल गार्डन भी घूम सकते हैं ।
प्रस्तर निर्मित ये मंदिर स्थापत्य कला के सुंदर नमूने हैं ।
यह फेस्टिवल इसके कुछ ही दिनों बाद होने वाले मरु मेले के लिए भी पृष्‍ठ भूमि बना देता है ।
देश के कोने-कोने से पर्यटक और जैन-तीर्थयात्री भगवान महावीर के जन्मस्थान माने जाने वाले कुण्डग्राम के इस स्मारक-स्थल पर अपनी श्रद्धा निवेदित करने आया करते हैं ।
काले गैंडे की श्रवण व घ्राण शक्‍ति तीव्र होती है ।
गुलमर्ग में रोपवे एक और आकर्षण है ।
’ जमीन ’ गाँव से लगभग आधा मील दूर ` जयधर ` नामक गाँव है ।
यह सारा इलाका धार्मिक रूप से जितना प्रसिद्ध है , प्राकृतिक रूप से उतना ही सुंदर है ।
बलुआ पत्थर से बनी इस इमारत के बीचों बीच चंपा बावड़ी है जिसमें गरम और ठंडे पानी का इंतजाम रहता था ।
अपने हथेलीनुमा बड़े-बड़े पंजों से जसाना पक्षी पानी पर ऐसे चलते हैं , जैसे कोई साधक या हठयोगी पानी पर चलता है ।
मध्यप्रदेश में भोपाल , इंदौर , ग्वालियर , जबलपुर , खजुराहो में हवाई अड्‍डे हैं ।
ऐतिहासिक भीमकली मंदिर में हिंदू तथा बौद्ध वास्तुकला दोनों विद्यमान हैं और यह हिंदू तथा बौद्ध अनुयायियों दोनों का धार्मिक स्थल है ।
इन दिनों ट्रेकिंग और शिलारोहण ( रॉक क्लाइमिंग ) की गतिविधियों से जुड़े हुए कई क्लब अस्तित्त्व में आ गए हैं ।
रोम के दुर्दांत आततायी बादशाह थे कालीगुला और नीरो ।
